{
	"WorldGeneration": {
		"OceanSand":  "Генерация океанического песка"
	},
	"LoadingTips_Default": {
		"1": "Другие игроки могут открывать ваши сундуки! Если вы не доверяете им, используйте сейф или копилку. Предметы, которые хранятся в них, видны ТОЛЬКО вам.",
		"2": "Аксессуары, показывающие информацию, не обязательно должны быть у ваших друзей. Если у вас есть информационные аксессуары, просто подойдите к вашим друзьям и они увидят всю информацию, которую видите вы.",
		"3": "Веревка - лучший друг в пещере, но вы также можете их бросать вверх, скрафтив катушки веревок.",
		"4": "Грибной биом может быть как под землей, так и над землей. Трюфель будет чувствовать себя хорошо только на поверхности.",
		"5": "Вы можете установить свою точку возрождения, разместив кровать и нажав на нее.",
		"6": "Если вы найдете волшебное зеркало, используйте его, чтобы вернуться домой.",
		"7": "Хей, здесь же летающие острова в небе!",
		"8": "Иногда жители могут находиться в самых неожиданных местах...",
		"9": "Во время кровавой луны зомби могут открывать двери.",
		"10": "На воду можно приземлиться, не получая урона.",
		"11": "Факелы и светопалки могут светиться в темных местах бесконечно, в отличие от других источников света, однако факел не горит под водой, в то время как светопалка горит.",
		"12": "Не прыгайте в лаву без зелья обсидиановой кожи!",
		"13": "Вы не получите урон от падения, если у вас есть счастливая подкова; ищите ее на летающих островах.",
		"14": "По адокамню и метеориту лучше не ходить, если вы не хотите стать шашлыком. Защитите себя, используя обсидиановый череп или подобный аксессуар.",
		"15": "Кристаллы жизни спрятаны по всему миру. Ищите их, чтобы увеличить свой максимальный уровень здоровья.",
		"16": "Факелы крафтятся из дерева и геля. Гель падает со слизней.",
		"17": "Некоторым рудам нужна кирка получше вашей...",
		"18": "Боссов легче победить с друзьями.",
		"19": "Луки и ружья требуют своих патронов в вашем инвентаре.",
		"20": "Проклятый старик в данже - портной. Вот бы кто-нибудь снял с него проклятье...",
		"21": "Торговец любит деньги. Если у вас их достаточно, он может поселиться у вас.",
		"22": "Носите взрывчатку в инвентаре, чтобы привлечь подрывателя.",
		"23": "Убедитесь, что у вас есть свободная комната, прежде чем селить жителей.",
		"24": "Во время исследований лучше иметь платформы под рукой. Они могут быть изготовлены из абсолютно разных материалов.",
		"25": "Убейте своего первого босса, чтобы привлечь дриаду. Она поможет вам узнать о состоянии загрязнения вашего мира.",
		"26": "Продвинутые игроки могут захотеть поменять кнопки управления. Так почему бы это не сделать в настройках?",
		"27": "Носите шлем шахтера, и вы будете светиться как факел.",
		"28": "Вы можете надеть ведро себе на голову!",
		"29": "Победите босса в аду, чтобы изменить свой мир навсегда... Найдите куклу Вуду гида и бросьте ее в лаву в аду, чтобы вызвать ''это''.",
		"30": "Демонические алтари и кримзоновые алтари нельзя разрушить чем попало. Используйте святой молот.",
		"31": "Убивать кроликов - жестоко. И точка!",
		"32": "Порою, может упасть звезда где-то в мире. Найдите 3 таких чтобы скрафтить кристалл маны, используйте его, чтобы увеличить свой максимальный уровень маны.",
		"33": "О! Смотри! Метеорит!",
		"34": "Питомец может стать твоим лучшим другом.",
		"35": "Копайте усерднее и попадете в ад! У-ха-ха!",
		"36": "Дед Мороз настоящий! Он транзитом может заглянуть к вам на новый год, если вы победите снежный легион.",
		"37": "НЕ ТРОГАЙ СНЕЖНЫЙ ШАР! Он может призвать ледяной легион!",
		"38": "Вы можете посадить святые семена, пролить святую воду или поставить жемчужный камень, чтобы распространить святость.",
		"39": "Святость - единственное место, где не может распространяться искажение и кримзон.",
		"40": "В искажении куча дыр. Почему бы не нырнуть в них?",
		"41": "Время лечит раны...",
		"42": "Вы можете посадить желудь, чтобы вырастить дерево.",
		"43": "Ракетостроение подарило нам нечто - Ракетные ботинки!",
		"44": "Облако в банке и блестящие красные шары позволяют лучше прыгать и медленнее падать. Объедините их, чтобы сделать облако в воздушном шаре.",
		"45": "Если вы храните свои деньги в свинье-копилке, у вас меньше шансов их потерять.",
		"46": "Чтобы изготавливать зелья, положите банку на верстак и вауля, у вас выйдет новая крафтовая машина!",
		"47": "Монстры любят отсутствие стен в домах...",
		"48": "Ношение полного сета брони дает вам приятные ништяки.",
		"49": "Скрафтите печку, чтобы делать слитки из руды.",
		"50": "Вы можете собирать паутину и превращать ее в шелк, а шелк может быть использован много для чего.",
		"51": "Откройте себя со стороны инженера! Просто купите провода у механика и креативьте!",
		"52": "Нажав на маленький домик в инвентаре, вы можете расселять жителей так, как вам удобно.",
		"53": "Устали, что вас сбивают в ямы монстры? Не беда! Найдите кобальтовый щит в данже!",
		"54": "Абордажные крюки - незаменимый предмет при исследованиях шахт! Скрафтите их из крюка и драгоценного камня.",
		"55": "Комната может состоять из деревянных платформ в качестве пола и потолка, однако жителю нужен хотя бы 1 блок, чтобы стоять на нем.",
		"56": "Вы можете уничтожить теневые шары и сердца кримзона при помощи молотка или бомб, но не стоит это делать бездумно... Их силы велики...",
		"57": "Когда деретесь с армией гоблинов, не забывайте контролировать своих жителей.",
		"58": "Лучшие маги могут использовать цветы маны.",
		"59": "Используйте подозрительные предметы на свой страх и риск.",
		"60": "Песок не так прост, как кажется.",
		"61": "Гоблин-инженер может дать вам очень много полезных вещей, в том числе его мастерскую, однако найти его - та еще проблема.",
		"62": "Вы можете проверить является ли комната жилой в разделе жителей в инвентаре.",
		"63": "Семена можно использовать для выращивания всяких полезных ингредиентов для зелий.",
		"65": "Если вы заблудились или вам нужно найти другого игрока, откройте карту мира.",
		"66": "Если вам нужно сломать стены, скрафтите молот.",
		"67": "Остались лишние стены или платформы? Так превратите их назад!",
		"68": "Рыбалка - один из лучших источников для ингредиентов крафта, аксессуаров и ящиков!",
		"69": "Ничто так не упрощает передвижение по миру как крылья. Кто бы не хотел летать?",
		"70": "Езда на вагонетках - один из лучших видов передвижения по миру. Вы можете найти или построить их под землей.",
		"71": "Не хватает максимального количества здоровья? Идите в джунгли за плодами жизни!",
		"72": "Переоденьтесь или смените прическу у стилиста, чтобы изменить свой стиль.",
		"73": "Средства передвижения дают повышенную мобильность и имеют свои способности. Каждый уникален.",
		"74": "Хочешь острых ощущений? Есть режим эксперта!",
		"75": "Осторожнее с марсианскими зондами! Если они вас просканируют, начнется безумие...",
		"76": "Во время солнечного затмения будет твориться полный швабрец.",
		"77": "Иногда враги могут вторгаться даже из других измерений...",
		"78": "Тыквенный медальон можно использовать для вызова тыквенной луны. Ну нафиг...",
		"79": "Готов замерзнуть? Используй озорной подарок, чтобы вызвать морозную луну!",
		"80": "Во время песчаной бури в пустыне очень опасно. Новые враги, плохая видимость, да что там? Порой даже трудно сделать шаг...",
		"81": "Торговец оружием знает об оружии то, о чем никто не знает. И вы его можете поселить у себя в городе!",
		"82": "Механик ждет помощи в данже... ПОМОГИТЕ ЕЙ!",
		"83": "Как только вы используете кристалл жизни, медсестра захочет к вам переехать. Она может вас вылечить... Ну, конечно, за определенную плату.",
		"84": "Хотите иметь свой стиль? Попробуйте красители! Торговец красителями вам в помощь!",
		"85": "Трактирщик - гость из далекой страны под названием Этерия.",
		"86": "Нужен парикмахер? Проверьте ближайшую паучью пещеру! Скорее всего, там вы его найдете...",
		"87": "Простое дерево и камень уже не в моде? Художник предоставит вам краски!",
		"88": "Исследование океана стоит того. Вы можете найти сокровища, краски и даже спящих рыбаков. Стоп, что?!",
		"89": "Вы можете заселить знахаря, если убьете королеву пчел.",
		"90": "Тусовщица не переедет к вам, если мало народу. В конце концов, какая вечеринка без большого количества гостей?",
		"91": "Волшебник продает некоторые полезные магические артефакты, однако у него есть один бзик в голове - он любит шастать под землей.",
		"92": "Сборщик налогов отбывает свое наказание в аду за свою жадность... А может есть способ его достать оттуда?",
		"93": "Пираты так непредсказуемы... Сначала, значит, вторгаются в ваш мир, понимаешь ли... А потом селятся в ваши дома? Да что с ними не так?",
		"94": "Если вы победите кого-нибудь из гигантских роботов, стимпанкер может посетить вас.",
		"95": "Если вы любите ракеты, киборг продаст вам парочку...",
		"96": "Странствующий торговец никогда не остается надолго... Он просто привозит товары на какое-то время и уезжает своей дорогой...",
		"97": "Не все скелеты - зло. Некоторые даже известны тем, что продают уникальные предметы тем, кто может их найти.",
		"98": "Не знаете что дальше? Посмотрите в книгу с достижениями!",
		"99": "Если враг украл ваши деньги, выследите его и убейте. Вы вернете свои деньги обратно.",
		"100": "С включенный функцией ''Горячей замены блоков'' вы можете заменить блоки сразу, не ломая старый.",
		"101": "Обратите внимания на подарки с Хэллоуина! Откройте их! Там может быть много полезного.",
		"102": "Облака приятные и мягкие. Падая на них, вы не получите урон.",
		"103": "Знаете ли вы, что можно приказать своим миньонам атаковать конкретную цель? Просто держите в руке оружие призыва и щелкните правой кнопкой мыши по врагу.",
		"104": "Нажимайте + и - чтобы увеличить или уменьшить масштаб. Это может быть полезно.",
		"105": "Есть что-то интересное, что нужно показать другу? Дважды щелкните на это место на карте, и все увидят это.",
		"106": "Бездонный мешок - это магический артефакт, который будет хранить предметы для вас, когда ваш инвентарь забит.",
		"107": "Враги - не единственная опасность в шахте. Следите за ловушками.",
		"108": "Нашли классный новый предмет? Хотите знать для чего он? Спросите у вашего знакомого гида!",
		"109": "Несколько жителей погибло? Не волнуйтесь, они вернутся утром!",
		"110": "Взрывчатка ОЧЕНЬ ОПАСНА! Но зато и очень эффективна..."
	},
	"LoadingTips_GamePad": {
		"0": "Вы можете назначить свои любимые предметы на крестовину геймпада в настройках.",
		"1": "Вы можете продолжительное время использовать некоторые предметы, зажав кнопку {InputTrigger_UseOrAttack}.",
		"2": "Нажми {InputTrigger_SmartCursor} для переключения между режимами курсора.",
		"3": "Если инвентарь полон, вы можете нажать {InputTriggerUI_Trash}, чтобы удалить предметы.",
		"4": "Когда вы торгуете с жителем, можете нажать на кнопку {InputTriggerUI_SellItem}, чтобы продать свои предметы.",
		"5": "Вы можете убрать факелы кнопкой {InputTrigger_InteractWithTile} или киркой.",
		"6": "В вашем инвентаре вы можете нажать на кнопку {InputTrigger_QuickEquip}, чтобы надеть вашу броню.",
		"7": "Зажмите {InputTrigger_SmartSelect}, чтобы использовать авто-выбор, который адаптируется к вашей среде. Это позволит автоматически взять факел в темных пещерах или правильный инструмент чтобы сломать что-то.",
		"8": "Нажмите {InputTriggerUI_FavoriteItem}, чтобы выбрать любимый предмет. Любимые предметы не могут быть проданы, выброшены или помещены в мусорку. Больше никаких случайных потерь любимых предметов!",
		"9": "Во время навигации по инвентарю, нажмите кнопку {InputTriggerUI_BuildFromInventory}, при этом выделите инструмент или блок для использования непосредственно из вашего инвентаря.",
		"10": "Зажмите {InputTrigger_RadialQuickbar} и {InputTrigger_RadialHotbar}, чтобы вызнать радиальную быструю панель и радиальное меню панели. Это позволит вам быстро получить доступ к зельям, ТС и предметам в вашем хотбаре.",
		"11": "В меню доступно несколько режимов управления геймпадом. Выберите между Redigit's Pick, Yoraiz0r's Pick, Xbox и Playstation. Также вы можете создать свой макет!",
		"12": "Если вы выберите привязку курсора к крестовине, вы сможете использовать крестовину для точности при строительстве или добычи чего-либо.",
		"13": "При использовании геймпада вы можете автонавестись на врага, нажав кнопку {InputTrigger_LockOn}. Автонаведенная цель будет помечена и дальнобойное оружие будет автоматически целиться в нее."
	},
	"LoadingTips_Keyboard": {
		"0": "Вы можете продолжительное время использовать некоторые предметы, нажав кнопку {InputTrigger_UseOrAttack}.",
		"1": "Нажмите {InputTrigger_SmartCursor}, чтобы изменить режим курсора.",
		"2": "Если ваш инвентарь полон, нажмите кнопки {InputTriggerUI_Trash} и {InputTrigger_UseOrAttack}, чтобы отправить их в мусор.",
		"3": "Если вы хотите продавцу продать что-либо, нажмите кнопки {InputTriggerUI_Trash} и {InputTrigger_UseOrAttack}.",
		"4": "Вы можете убрать факелы при помощи кнопки {InputTrigger_InteractWithTile} или кирки.",
		"5": "В вашем инвентаре нажмите кнопку {InputTrigger_InteractWithTile}, чтобы надеть броню и аксессуары в соответствующий слот.",
		"6": "Зажмите {InputTrigger_SmartSelect}, чтобы использовать авто-выбор, который адаптируется к вашей среде. Это позволит автоматически взять факел в темных пещерах или правильный инструмент чтобы сломать что-то.",
		"7": "Нажмите кнопки {InputTriggerUI_FavoriteItem} и {InputTrigger_UseOrAttack}, чтобы выбрать любимый предмет. Любимые предметы не могут быть проданы, выброшены или помещены в мусорку. Больше никаких случайных потерь любимых предметов!"
	},
	"ChatCommand": {
		"Party": "/p",
		"Emote": "/me",
		"Playing_0": "{$LegacyMultiplayer.6}",
		"Playing_1": "{$LegacyMultiplayer.21}",
		"Roll": "{$LegacyMultiplayer.8}",
		"Emoji_0": "/emoji",
		"Emoji_1": "/e",
		"Help": "/help",
		"RPS": "/rps"
	},
	"ChatCommandDescription": {
		"Party": "{$ChatCommand.Party} сообщение: Отправьте сообщения для членов вашего цвета",
		"Emote": "{$ChatCommand.Emote} сообщение: Отправьте эмоцию вашего персонажа",
		"Playing": "{$ChatCommand.Playing_0}: Показать никнеймы всех игроков на сервере.",
		"Roll": "{$ChatCommand.Roll}: Выбрать число от 1 до 100",
		"Emoji": "{$ChatCommand.Emoji_1}: Показать вашу эмоцию.",
		"Help": "{$ChatCommand.Help}: Показать все команды, которые вы можете использовать.",
		"RPS": "{$ChatCommand.RPS}: Случайно выбирает камень, ножницы или бумагу."
	},
	"EmojiCommand": {
		"EmotionLove": "/{$EmojiName.EmotionLove}",
		"EmotionAnger": "/{$EmojiName.EmotionAnger}",
		"EmotionCry": "/{$EmojiName.EmotionCry}",
		"EmotionAlert": "/{$EmojiName.EmotionAlert}",
		"WeatherRain": "/{$EmojiName.WeatherRain}",
		"WeatherLightning": "/{$EmojiName.WeatherLightning}",
		"WeatherRainbow": "/{$EmojiName.WeatherRainbow}",
		"ItemRing": "/{$EmojiName.ItemRing}",
		"DebuffPoison": "/{$EmojiName.DebuffPoison}",
		"DebuffBurn": "/{$EmojiName.DebuffBurn}",
		"DebuffSilence": "/{$EmojiName.DebuffSilence}",
		"DebuffCurse": "/{$EmojiName.DebuffCurse}",
		"CritterBee": "/{$EmojiName.CritterBee}",
		"CritterSlime": "/{$EmojiName.CritterSlime}",
		"MiscTree": "/{$EmojiName.MiscTree}",
		"EmoteLaugh": "/{$EmojiName.EmoteLaugh}",
		"EmoteFear": "/{$EmojiName.EmoteFear}",
		"EmoteNote": "/{$EmojiName.EmoteNote}",
		"EventBloodmoon": "/{$EmojiName.EventBloodmoon}",
		"EventEclipse": "/{$EmojiName.EventEclipse}",
		"EventPumpkin": "/{$EmojiName.EventPumpkin}",
		"EventSnow": "/{$EmojiName.EventSnow}",
		"BiomeSky": "/{$EmojiName.BiomeSky}",
		"BiomeOtherworld": "/{$EmojiName.BiomeOtherworld}",
		"BiomeJungle": "/{$EmojiName.BiomeJungle}",
		"BiomeCrimson": "/{$EmojiName.BiomeCrimson}",
		"BiomeCorruption": "/{$EmojiName.BiomeCorruption}",
		"BiomeHallow": "/{$EmojiName.BiomeHallow}",
		"BiomeDesert": "/{$EmojiName.BiomeDesert}",
		"BiomeBeach": "/{$EmojiName.BiomeBeach}",
		"BiomeRocklayer": "/{$EmojiName.BiomeRocklayer}",
		"BiomeLavalayer": "/{$EmojiName.BiomeLavalayer}",
		"BiomeSnow": "/{$EmojiName.BiomeSnow}",
		"RPSWinScissors": "/{$EmojiName.RPSWinScissors}",
		"RPSWinRock": "/{$EmojiName.RPSWinRock}",
		"RPSWinPaper": "/{$EmojiName.RPSWinPaper}",
		"RPSScissors": "/{$EmojiName.RPSScissors}",
		"RPSRock": "/{$EmojiName.RPSRock}",
		"RPSPaper": "/{$EmojiName.RPSPaper}",
		"BossEoC": "/{$EmojiName.BossEoC}",
		"BossEoW": "/{$EmojiName.BossEoW}",
		"BossBoC": "/{$EmojiName.BossBoC}",
		"BossQueenBee": "/{$EmojiName.BossQueenBee}",
		"BossSkeletron": "/{$EmojiName.BossSkeletron}",
		"BossWoF": "/{$EmojiName.BossWoF}",
		"BossDestroyer": "/{$EmojiName.BossDestroyer}",
		"BossSkeletronPrime": "/{$EmojiName.BossSkeletronPrime}",
		"BossTwins": "/{$EmojiName.BossTwins}",
		"BossPlantera": "/{$EmojiName.BossPlantera}",
		"BossGolem": "/{$EmojiName.BossGolem}",
		"BossFishron": "/{$EmojiName.BossFishron}",
		"BossKingSlime": "/{$EmojiName.BossKingSlime}",
		"BossCultist": "/{$EmojiName.BossCultist}",
		"BossMoonmoon": "/{$EmojiName.BossMoonmoon}",
		"BossMourningWood": "/{$EmojiName.BossMourningWood}",
		"BossPumpking": "/{$EmojiName.BossPumpking}",
		"BossEverscream": "/{$EmojiName.BossEverscream}",
		"BossIceQueen": "/{$EmojiName.BossIceQueen}",
		"BossSantank": "/{$EmojiName.BossSantank}",
		"BossPirateship": "/{$EmojiName.BossPirateship}",
		"BossMartianship": "/{$EmojiName.BossMartianship}",
		"CritterZombie": "/{$EmojiName.CritterZombie}",
		"CritterBunny": "/{$EmojiName.CritterBunny}",
		"CritterButterfly": "/{$EmojiName.CritterButterfly}",
		"CritterGoblin": "/{$EmojiName.CritterGoblin}",
		"CritterPirate": "/{$EmojiName.CritterPirate}",
		"CritterSnowman": "/{$EmojiName.CritterSnowman}",
		"CritterSpider": "/{$EmojiName.CritterSpider}",
		"CritterBird": "/{$EmojiName.CritterBird}",
		"CritterMouse": "/{$EmojiName.CritterMouse}",
		"CritterGoldfish": "/{$EmojiName.CritterGoldfish}",
		"CritterMartian": "/{$EmojiName.CritterMartian}",
		"CritterSkeleton": "/{$EmojiName.CritterSkeleton}",
		"ItemLifePotion": "/{$EmojiName.ItemLifePotion}",
		"ItemManaPotion": "/{$EmojiName.ItemManaPotion}",
		"ItemSoup": "/{$EmojiName.ItemSoup}",
		"ItemCookedFish": "/{$EmojiName.ItemCookedFish}",
		"ItemAle": "/{$EmojiName.ItemAle}",
		"ItemSword": "/{$EmojiName.ItemSword}",
		"ItemFishingRod": "/{$EmojiName.ItemFishingRod}",
		"ItemBugNet": "/{$EmojiName.ItemBugNet}",
		"ItemDynamite": "/{$EmojiName.ItemDynamite}",
		"ItemMinishark": "/{$EmojiName.ItemMinishark}",
		"ItemCog": "/{$EmojiName.ItemCog}",
		"ItemTombstone": "/{$EmojiName.ItemTombstone}",
		"ItemGoldpile": "/{$EmojiName.ItemGoldpile}",
		"ItemDiamondRing": "/{$EmojiName.ItemDiamondRing}",
		"EmoteConfused": "/{$EmojiName.EmoteConfused}",
		"EmoteKiss": "/{$EmojiName.EmoteKiss}",
		"EmoteSleep": "/{$EmojiName.EmoteSleep}",
		"ItemPickaxe": "/{$EmojiName.ItemPickaxe}",
		"EmoteRun": "/{$EmojiName.EmoteRun}",
		"EmoteKick": "/{$EmojiName.EmoteKick}",
		"EmoteFight": "/{$EmojiName.EmoteFight}",
		"EmoteEating": "/{$EmojiName.EmoteEating}",
		"WeatherSunny": "/{$EmojiName.WeatherSunny}",
		"WeatherCloudy": "/{$EmojiName.WeatherCloudy}",
		"WeatherStorming": "/{$EmojiName.WeatherStorming}",
		"WeatherSnowstorm": "/{$EmojiName.WeatherSnowstorm}",
		"EventMeteor": "/{$EmojiName.EventMeteor}",
		"MiscFire": "/{$EmojiName.MiscFire}",
		"TownMerchant": "/{$EmojiName.TownMerchant}",
		"TownNurse": "/{$EmojiName.TownNurse}",
		"TownArmsDealer": "/{$EmojiName.TownArmsDealer}",
		"TownDryad": "/{$EmojiName.TownDryad}",
		"TownGuide": "/{$EmojiName.TownGuide}",
		"TownOldman": "/{$EmojiName.TownOldman}",
		"TownDemolitionist": "/{$EmojiName.TownDemolitionist}",
		"TownClothier": "/{$EmojiName.TownClothier}",
		"TownGoblinTinkerer": "/{$EmojiName.TownGoblinTinkerer}",
		"TownWizard": "/{$EmojiName.TownWizard}",
		"TownMechanic": "/{$EmojiName.TownMechanic}",
		"TownSanta": "/{$EmojiName.TownSanta}",
		"TownTruffle": "/{$EmojiName.TownTruffle}",
		"TownSteampunker": "/{$EmojiName.TownSteampunker}",
		"TownDyeTrader": "/{$EmojiName.TownDyeTrader}",
		"TownPartyGirl": "/{$EmojiName.TownPartyGirl}",
		"TownCyborg": "/{$EmojiName.TownCyborg}",
		"TownPainter": "/{$EmojiName.TownPainter}",
		"TownWitchDoctor": "/{$EmojiName.TownWitchDoctor}",
		"TownPirate": "/{$EmojiName.TownPirate}",
		"TownStylist": "/{$EmojiName.TownStylist}",
		"TownTravellingMerchant": "/{$EmojiName.TownTravellingMerchant}",
		"TownAngler": "/{$EmojiName.TownAngler}",
		"TownSkeletonMerchant": "/{$EmojiName.TownSkeletonMerchant}",
		"TownTaxCollector": "/{$EmojiName.TownTaxCollector}",
		"PartyPresent": "/{$EmojiName.PartyPresent}",
		"PartyBalloons": "/{$EmojiName.PartyBalloons}",
		"PartyCake": "/{$EmojiName.PartyCake}",
		"PartyHats": "/{$EmojiName.PartyHats}",
		"TownBartender": "/{$EmojiName.TownBartender}",
		"ItemBeer": "/{$EmojiName.ItemBeer}",
		"ItemDefenderMedal": "/{$EmojiName.ItemDefenderMedal}",
		"EventOldOnesArmy": "/{$EmojiName.EventOldOnesArmy}",
		"EmoteSadness": "/{$EmojiName.EmoteSadness}",
		"EmoteAnger": "/{$EmojiName.EmoteAnger}",
		"EmoteHappiness": "/{$EmojiName.EmoteHappiness}",
		"EmoteWink": "/{$EmojiName.EmoteWink}",
		"EmoteScowl": "/{$EmojiName.EmoteScowl}",
		"EmoteSilly": "/{$EmojiName.EmoteSilly}",
		"TownGolfer": "/{$EmojiName.TownGolfer}",
		"TownBestiaryGirl": "/{$EmojiName.TownBestiaryGirl}",
		"TownBestiaryGirlFox": "/{$EmojiName.TownBestiaryGirlFox}",
		"BossEmpressOfLight": "/{$EmojiName.BossEmpressOfLight}",
		"BossQueenSlime": "/{$EmojiName.BossQueenSlime}"
	},
	"EmojiName": {
		"EmotionLove": "heart",
		"EmotionAnger": "angry",
		"EmotionCry": "cry",
		"EmotionAlert": "alert",
		"WeatherRain": "rain",
		"WeatherLightning": "lightning",
		"WeatherRainbow": "rainbow",
		"ItemRing": "ring",
		"DebuffPoison": "poison",
		"DebuffBurn": "burn",
		"DebuffSilence": "silent",
		"DebuffCurse": "curse",
		"CritterBee": "bee",
		"CritterSlime": "slime",
		"MiscTree": "tree",
		"EmoteLaugh": "laugh",
		"EmoteFear": "fear",
		"EmoteNote": "music",
		"EventBloodmoon": "bloodmoon",
		"EventEclipse": "eclipse",
		"EventPumpkin": "pumpkinmoon",
		"EventSnow": "frostmoon",
		"BiomeSky": "sky",
		"BiomeOtherworld": "surface",
		"BiomeJungle": "jungle",
		"BiomeCrimson": "crimson",
		"BiomeCorruption": "corruption",
		"BiomeHallow": "hallow",
		"BiomeDesert": "desert",
		"BiomeBeach": "beach",
		"BiomeRocklayer": "rockbiome",
		"BiomeLavalayer": "lavabiome",
		"BiomeSnow": "snow",
		"RPSWinScissors": "scissorswins",
		"RPSWinRock": "rockwins",
		"RPSWinPaper": "paperwins",
		"RPSScissors": "scissors",
		"RPSRock": "rock",
		"RPSPaper": "paper",
		"BossEoC": "eoc",
		"BossEoW": "eow",
		"BossBoC": "boc",
		"BossQueenBee": "queenbee",
		"BossSkeletron": "skeletron",
		"BossWoF": "wof",
		"BossDestroyer": "destroyer",
		"BossSkeletronPrime": "skeletronprime",
		"BossTwins": "twins",
		"BossPlantera": "plantera",
		"BossGolem": "golem",
		"BossFishron": "fishron",
		"BossKingSlime": "kingslime",
		"BossCultist": "cultist",
		"BossMoonmoon": "moonlord",
		"BossMourningWood": "mourningwood",
		"BossPumpking": "pumpking",
		"BossEverscream": "everscream",
		"BossIceQueen": "icequeen",
		"BossSantank": "santank",
		"BossPirateship": "pirateship",
		"BossMartianship": "martianship",
		"CritterZombie": "zombie",
		"CritterBunny": "bunny",
		"CritterButterfly": "butterfly",
		"CritterGoblin": "goblin",
		"CritterPirate": "deadeye",
		"CritterSnowman": "snowman",
		"CritterSpider": "spider",
		"CritterBird": "bird",
		"CritterMouse": "mouse",
		"CritterGoldfish": "goldfish",
		"CritterMartian": "martian",
		"CritterSkeleton": "skeleton",
		"ItemLifePotion": "lifepotion",
		"ItemManaPotion": "manapotion",
		"ItemSoup": "soup",
		"ItemCookedFish": "cookedfish",
		"ItemAle": "ale",
		"ItemSword": "sword",
		"ItemFishingRod": "fishingrod",
		"ItemBugNet": "bugnet",
		"ItemDynamite": "dynamite",
		"ItemMinishark": "minishark",
		"ItemCog": "cog",
		"ItemTombstone": "tombstone",
		"ItemGoldpile": "goldpile",
		"ItemDiamondRing": "diamondring",
		"EmoteConfused": "confused",
		"EmoteKiss": "kiss",
		"EmoteSleep": "sleep",
		"ItemPickaxe": "pickaxe",
		"EmoteRun": "run",
		"EmoteKick": "kicking",
		"EmoteFight": "fight",
		"EmoteEating": "hungry",
		"WeatherSunny": "sunny",
		"WeatherCloudy": "cloudy",
		"WeatherStorming": "storming",
		"WeatherSnowstorm": "blizzard",
		"EventMeteor": "meteor",
		"MiscFire": "fire",
		"TownMerchant": "merchant",
		"TownNurse": "nurse",
		"TownArmsDealer": "armsdealer",
		"TownDryad": "dryad",
		"TownGuide": "guide",
		"TownOldman": "oldman",
		"TownDemolitionist": "demo",
		"TownClothier": "clothier",
		"TownGoblinTinkerer": "tinkerer",
		"TownWizard": "wizard",
		"TownMechanic": "mechanic",
		"TownSanta": "santa",
		"TownTruffle": "truffle",
		"TownSteampunker": "steampunker",
		"TownDyeTrader": "dyetrader",
		"TownPartyGirl": "partygirl",
		"TownCyborg": "cyborg",
		"TownPainter": "painter",
		"TownWitchDoctor": "witchdoctor",
		"TownPirate": "pirate",
		"TownStylist": "stylist",
		"TownTravellingMerchant": "travelingmerchant",
		"TownAngler": "angler",
		"TownSkeletonMerchant": "skeletonmerchant",
		"TownTaxCollector": "taxcollector",
		"PartyPresent": "present",
		"PartyBalloons": "balloon",
		"PartyCake": "cake",
		"PartyHats": "partyhat",
		"TownBartender": "bartender",
		"ItemBeer": "beer",
		"ItemDefenderMedal": "defendermedal",
		"EventOldOnesArmy": "oldonesarmy",
		"EmoteSadness": "sad",
		"EmoteAnger": "mad",
		"EmoteHappiness": "happy",
		"EmoteWink": "wink",
		"EmoteScowl": "scowl",
		"EmoteSilly": "silly",
		"TownGolfer": "golfer",
		"TownBestiaryGirl": "zoologist",
		"TownBestiaryGirlFox": "zoologistfox",
		"BossEmpressOfLight": "empressoflight",
		"BossQueenSlime": "queenslime"
	},
	"Announcement": {
		"HasBeenDefeated_Single": "{0} был повержен!",
		"HasBeenDefeated_Plural": "{0} были повержены!",
		"HasAwoken": "{0} проснулся!",
		"HasArrived": "{0} прибыл!"
	},
	"MapObject": {
		"Tree": "Дерево",
		"Iron": "Железо",
		"Copper": "Медь",
		"Gold": "Золото",
		"Silver": "Серебро",
		"Door": "Дверь",
		"Table": "Стол",
		"Chair": "Стул",
		"Anvil": "Наковальня",
		"Sapling": "Саженец",
		"Demonite": "Демонит",
		"DemonAltar": "Демонический алтарь",
		"CrimsonAltar": "Алтарь кримзона",
		"Fossil": "Ископаемое",
		"Pot": "Горшок",
		"Thorns": "Шипы",
		"Chandelier": "Люстра",
		"Lantern": "Фонарь",
		"Web": "Паутина",
		"Thorn": "Шип",
		"GiantMushroom": "Гигантский гриб",
		"Banner": "Баннер",
		"FloorLamp": "Торшер",
		"Statue": "Статуя",
		"Vase": "Ваза",
		"Cobalt": "Кобальт",
		"Mythril": "Мифрил",
		"Adamantite": "Адамантит",
		"Trap": "Ловушка",
		"Timer": "Таймер",
		"ChristmasLight": "Новогодний свет",
		"Tin": "Олово",
		"Lead": "Свинец",
		"Tungsten": "Вольфрам",
		"Platinum": "Платина",
		"PineTree": "Сосна",
		"Sink": "Раковина",
		"LivingWood": "Живое дерево",
		"Crimtane": "Кримтан",
		"WaterFountain": "Водяной фонтан",
		"Chlorophyte": "Хлорофит",
		"Turret": "Турель",
		"Rocket": "Ракета",
		"SiltExtractinator": "Экстрактор ила",
		"Palladium": "Палладий",
		"Orichalcum": "Орихалк",
		"Titanium": "Титан",
		"Larva": "Личинка",
		"PlanterasBulb": "Бутон Плантеры",
		"MetalBar": "Металлический слиток",
		"Trophy": "Трофей",
		"ItemRack": "Рамка для предметов",
		"Painting": "Картина",
		"AnimalSkin": "Шкура",
		"Picture": "Изображение",
		"OrangeSquirrelCage": "Клетка оранжевой белки",
		"PalmTree": "Пальма",
		"DrippingWater": "Текущая вода",
		"DrippingLava": "Текущая лава",
		"DrippingHoney": "Текущий мед",
		"SandFlow": "Падающий песок",
		"BeeHive": "Пчелиный улей",
		"DesertFossil": "Пустынное ископаемое",
		"GeyserTrap": "Гейзер",
		"WireBulb": "Провода",
		"FallenLog": "Упавшее бревно",
		"GoldBirdCage": "Клетка золотой птицы",
		"GoldBunnyCage": "Клетка золотого кролика",
		"GoldButterflyCage": "Банка с золотой бабочкой",
		"GoldFrogCage": "Клетка золотой лягушки",
		"GoldGrasshopperCage": "Клетка золотого кузнечика",
		"GoldMouseCage": "Клетка золотой мыши",
		"GoldWormCage": "Клетка золотого червя",
		"SquirrelGoldCage": "Клетка золотой белки",
		"Toilet": "Туалет",
		"TeleportationPylon": "Телепортатор",
		"Relic": "Реликвия"
		
	},
	"BuffName": {
		"ObsidianSkin": "Обсидиановая кожа",
		"Regeneration": "Регенерация",
		"Swiftness": "Быстрота",
		"Gills": "Жабры",
		"Ironskin": "Железная кожа",
		"ManaRegeneration": "Регенерация маны",
		"MagicPower": "Магическая сила",
		"Featherfall": "Падение пера",
		"Spelunker": "Спелеолог",
		"Invisibility": "Невидимость",
		"Shine": "Свечение",
		"NightOwl": "Ночная сова",
		"Battle": "Битва",
		"Thorns": "Шипы",
		"WaterWalking": "Хождение по воде",
		"Archery": "Лучник",
		"Hunter": "Охотник",
		"Gravitation": "Гравитация",
		"ShadowOrb": "Теневой шар",
		"Poisoned": "Отравление",
		"PotionSickness": "Лечебная болезнь",
		"Darkness": "Темнота",
		"Cursed": "Проклятие",
		"OnFire": "В огне!",
		"Tipsy": "Пьянство",
		"FairyBlue": "Фея",
		"Werewolf": "Оборотень",
		"Clairvoyance": "Ясновидение",
		"Bleeding": "Кровотечение",
		"Confused": "Замешательство",
		"Slow": "Замедление",
		"Weak": "Слабость",
		"Merfolk": "Морской народ",
		"Silenced": "Заглушение",
		"BrokenArmor": "Сломанная броня",
		"Horrified": "Испуг",
		"TheTongue": "Язык",
		"CursedInferno": "Проклятое инферно",
		"PetBunny": "Прирученный кролик",
		"BabyPenguin": "Пингвиненок",
		"PetTurtle": "Прирученная черепаха",
		"PaladinsShield": "Щит Паладина",
		"Frostburn": "Обморожение",
		"BabyEater": "Маленький Пожиратель",
		"Chilled": "Охлаждение",
		"Frozen": "Обледенение",
		"Honey": "Мед",
		"Pygmies": "Пигмеи",
		"BabySkeletronHead": "Маленькая голова Скелетрона",
		"BabyHornet": "Маленький шершень",
		"TikiSpirit": "Дух Тики",
		"PetLizard": "Прирученная ящерица",
		"PetParrot": "Прирученный попугай",
		"BabyTruffle": "Маленький Трюфель",
		"PetSapling": "Прирученный саженец",
		"Wisp": "Огонек",
		"RapidHealing": "Быстрое исцеление",
		"ShadowDodge": "Святая защита",
		"LeafCrystal": "Лиственный кристалл",
		"BabyDinosaur": "Маленький динозавр",
		"IceBarrier": "Ледяной барьер",
		"Panic": "Паника!",
		"BabySlime": "Маленький слизень",
		"EyeballSpring": "Весенние глаза",
		"BabySnowman": "Маленький снеговик",
		"Burning": "Горение",
		"Suffocation": "Удушье",
		"Ichor": "Ихор",
		"Venom": "Яд",
		"Midas": "Мидас",
		"Blackout": "Затемнение",
		"PetSpider": "Прирученный паук",
		"Squashling": "Тыковка",
		"Ravens": "Вороны",
		"BlackCat": "Черная кошка",
		"CursedSapling": "Проклятый саженец",
		"WaterCandle": "Водяная свеча",
		"PeaceCandle": "Мирная свеча",
		"Campfire": "Уютный огонь",
		"ChaosState": "Хаос",
		"HeartLamp": "Сердечная лампа",
		"Rudolph": "Рудольф",
		"Puppy": "Щенок",
		"BabyGrinch": "Маленький Гринч",
		"AmmoBox": "Коробка с амуницией",
		"ManaSickness": "Волшебная болезнь",
		"BeetleEndurance1": "Жучья выносливость",
		"BeetleEndurance2": "Жучья выносливость",
		"BeetleEndurance3": "Жучья выносливость",
		"BeetleMight1": "Жучья сила",
		"BeetleMight2": "Жучья сила",
		"BeetleMight3": "Жучья сила",
		"FairyRed": "Фея",
		"FairyGreen": "Фея",
		"Wet": "Мокрый",
		"Mining": "Шахтер",
		"Heartreach": "Сердечное притяжение",
		"Calm": "Спокойствие",
		"Builder": "Строитель",
		"Titan": "Титан",
		"Flipper": "Ласты",
		"Summoning": "Призыв",
		"Dangersense": "Чутье опасности",
		"AmmoReservation": "Резервация амуниции",
		"Lifeforce": "Жизненная сила",
		"Endurance": "Выносливость",
		"Rage": "Ярость",
		"Inferno": "Инферно",
		"Wrath": "Гнев",
		"MinecartLeft": "Вагонетка",
		"MinecartRight": "Вагонетка",
		"Lovestruck": "Удар любви",
		"Stinky": "Вонь",
		"Fishing": "Рыбалка",
		"Sonar": "Гидролокатор",
		"Crate": "Ящик",
		"Warmth": "Тепло",
		"HornetMinion": "Шершень",
		"ImpMinion": "Черт",
		"ZephyrFish": "Зефирная рыба",
		"BunnyMount": "Кролик",
		"PigronMount": "Пигрон",
		"SlimeMount": "Слизень",
		"TurtleMount": "Черепаха",
		"BeeMount": "Пчела",
		"SpiderMinion": "Паук",
		"TwinEyesMinion": "Близнецы",
		"PirateMinion": "Пират",
		"MiniMinotaur": "Маленький минотавр",
		"Slimed": "Слизневое покрытие",
		"SharknadoMinion": "Акулий торнадо",
		"UFOMinion": "НЛО",
		"UFOMount": "НЛО",
		"DrillMount": "Бур",
		"ScutlixMount": "Скатликс",
		"Electrified": "Наэлектризованность",
		"MoonLeech": "Укус луны",
		"Sunflower": "Счастье!",
		"MonsterBanner": "Баннер",
		"Rabies": "Дикий укус",
		"Webbed": "Перепончатый",
		"Bewitched": "Заколдованный",
		"SoulDrain": "Утечка жизни",
		"MagicLantern": "Магический фонарь",
		"ShadowFlame": "Теневое пламя",
		"CrimsonHeart": "Сердце кримзона",
		"BabyFaceMonster": "Маленький лицевой монстр",
		"BoneJavelin": "Проткнутый",
		"StardustMinion": "Ячейка звездной пыли",
		"StardustMinionBleed": "Ячейка звездной пыли получает урон",
		"DryadsWardDebuff": "Проклятье дриады",
		"StardustGuardianMinion": "Страж звездной пыли",
		"StardustDragonMinion": "Дракон звездной пыли",
		"Daybreak": "Сломанный лень",
		"SuspiciousTentacle": "Подозрительный глаз",
		"CompanionCube": "Куб компаньон",
		"PetDD2Gato": "Пропеллер Гато",
		"PetDD2Ghost": "Фликервик",
		"PetDD2Dragon": "Хордагрон",
		"BetsysCurse": "Проклятие Бетси",
		"Oiled": "Смазанный",
		"Stoned": "Окаменение",
		"StarInBottle": "Звезда в банке",
		"Sharpened": "Заточенный",
		"Dazed": "Ошеломление",
		"DeadlySphere": "Смертоносная сфера",
		"Obstructed": "Затруднение",
		"VortexDebuff": "Искажение",
		"DryadsWard": "Благословение дриады",
		"WindPushed": "Могучий ветер",
		"WitheredArmor": "Усохшая броня",
		"WitheredWeapon": "Усохшее оружие",
		"OgreSpit": "Источение",
		"ParryDamageBuff": "Яркий момент",
		"BallistaPanic": "Баллистическая паника!",
		"MinecartRightMech": "Вагонетка",
		"MinecartLeftMech": "Вагонетка",
		"MinecartRightWood": "Вагонетка",
		"MinecartLeftWood": "Вагонетка",
		"SolarShield1": "Солнечное пламя",
		"SolarShield2": "Солнечное пламя",
		"SolarShield3": "Солнечное пламя",
		"NebulaUpDmg1": "Туманный вредитель",
		"NebulaUpDmg2": "Туманный вредитель",
		"NebulaUpDmg3": "Туманный вредитель",
		"NebulaUpLife1": "Туманный восстановитель",
		"NebulaUpLife2": "Туманный восстановитель",
		"NebulaUpLife3": "Туманный восстановитель",
		"NebulaUpMana1": "Туманный манофикатор",
		"NebulaUpMana2": "Туманный манофикатор",
		"NebulaUpMana3": "Туманный манофикатор",
		"UnicornMount": "Единорог",
		"CuteFishronMount": "Милый Фишрон",
		"BasiliskMount": "Василиск",
		"NoBuilding": "Творческий кризис",
		"WeaponImbueVenom": "Оружие пропитано смесью: Яд",
		"WeaponImbueCursedFlames": "Оружие пропитано смесью: Проклятое пламя",
		"WeaponImbueFire": "Оружие пропитано смесью: Огонь",
		"WeaponImbueGold": "Оружие пропитано смесью: Золото",
		"WeaponImbueIchor": "Оружие пропитано смесью: Ихор",
		"WeaponImbueNanites": "Оружие пропитано смесью: Наниты",
		"WeaponImbueConfetti": "Оружие пропитано смесью: Конфетти",
		"WeaponImbuePoison": "Оружие пропитано смесью: Отрава",
		"WellFed": "Перекус",
		"WellFed2": "Сытость",
		"WellFed3": "Насыщение",
		"DesertMinecartRight": "{$BuffName.MinecartRight}",
		"DesertMinecartLeft": "{$BuffName.MinecartLeft}",
		"FishMinecartRight": "{$BuffName.MinecartRight}",
		"FishMinecartLeft": "{$BuffName.MinecartLeft}",
		"GolfCartMount": "Тележка для гольфа",
		"BabyBird": "Маленький Финч",
		"CatBast": "Защита Баст",
		"SugarGlider": "Сахарный планер",
		"VampireFrog": "Лягушка-вампир",
		"UpbeatStar": "Эсти",
		"BatOfLight": "Светлая мышь",
		"BeeMinecartRight": "{$BuffName.MinecartRight}",
		"BeeMinecartLeft": "{$BuffName.MinecartLeft}",
		"LadybugMinecartRight": "{$BuffName.MinecartRight}",
		"LadybugMinecartLeft": "{$BuffName.MinecartLeft}",
		"PigronMinecartRight": "{$BuffName.MinecartRight}",
		"PigronMinecartLeft": "{$BuffName.MinecartLeft}",
		"SunflowerMinecartRight": "{$BuffName.MinecartRight}",
		"SunflowerMinecartLeft": "{$BuffName.MinecartLeft}",
		"HellMinecartRight": "{$BuffName.MinecartRight}",
		"HellMinecartLeft": "{$BuffName.MinecartLeft}",
		"ShroomMinecartRight": "{$BuffName.MinecartRight}",
		"ShroomMinecartLeft": "{$BuffName.MinecartLeft}",
		"AmethystMinecartRight": "{$BuffName.MinecartRight}",
		"AmethystMinecartLeft": "{$BuffName.MinecartLeft}",
		"TopazMinecartRight": "{$BuffName.MinecartRight}",
		"TopazMinecartLeft": "{$BuffName.MinecartLeft}",
		"SapphireMinecartRight": "{$BuffName.MinecartRight}",
		"SapphireMinecartLeft": "{$BuffName.MinecartLeft}",
		"EmeraldMinecartRight": "{$BuffName.MinecartRight}",
		"EmeraldMinecartLeft": "{$BuffName.MinecartLeft}",
		"RubyMinecartRight": "{$BuffName.MinecartRight}",
		"RubyMinecartLeft": "{$BuffName.MinecartLeft}",
		"DiamondMinecartRight": "{$BuffName.MinecartRight}",
		"DiamondMinecartLeft": "{$BuffName.MinecartLeft}",
		"AmberMinecartRight": "{$BuffName.MinecartRight}",
		"AmberMinecartLeft": "{$BuffName.MinecartLeft}",
		"BeetleMinecartRight": "{$BuffName.MinecartRight}",
		"BeetleMinecartLeft": "{$BuffName.MinecartLeft}",
		"MeowmereMinecartRight": "{$BuffName.MinecartRight}",
		"MeowmereMinecartLeft": "{$BuffName.MinecartLeft}",
		"PartyMinecartRight": "{$BuffName.MinecartRight}",
		"PartyMinecartLeft": "{$BuffName.MinecartLeft}",
		"PirateMinecartRight": "{$BuffName.MinecartRight}",
		"PirateMinecartLeft": "{$BuffName.MinecartLeft}",
		"SteampunkMinecartRight": "{$BuffName.MinecartRight}",
		"SteampunkMinecartLeft": "{$BuffName.MinecartLeft}",
		"CoffinMinecartRight": "{$BuffName.MinecartRight}",
		"CoffinMinecartLeft": "{$BuffName.MinecartLeft}",
		"Lucky": "Удача",
		"LilHarpy": "Маленькая Гарпия",
		"FennecFox": "Лиса Фенек",
		"GlitteryButterfly": "Блестящая бабочка",
		"BabyImp": "Чертенок",
		"BabyRedPanda": "Маленькая красная панда",
		"WitchBroom": "Метла ведьмы",
		"SharkPup": "Детеныш акулы",
		"StormTiger": "Пустынный тигр",
		"Plantero": "Плантера",
		"Flamingo": "Фламинго",
		"DynamiteKitten": "Взрывной котенок",
		"BabyWerewolf": "Маленький оборотень",
		"ShadowMimic": "Теневой мимик",
		"VoltBunny": "Заряженный кролик",
		"KingSlimePet": "Принц слизней",
		"EyeOfCthulhuPet": "Подозрительный взгляд",
		"EaterOfWorldsPet": "Пожиратель червей",
		"BrainOfCthulhuPet": "Паучий мозг",
		"SkeletronPet": "Скелетрон младший",
		"QueenBeePet": "Медоносная пчела",
		"DestroyerPet": "Лайтовый Уничтожитель",
		"TwinsPet": "Рез и Спаз",
		"SkeletronPrimePet": "Мини-Скелетрон Прайм",
		"PlanteraPet": "Цветок Плантеры",
		"GolemPet": "Игрушечный Голем",
		"DukeFishronPet": "Маленький Фишрон",
		"LunaticCultistPet": "Призрачный дракон",
		"MoonLordPet": "Лунный Линг",
		"FairyQueenPet": "Принцесса фей",
		"PumpkingPet": "Светильник Джека",
		"EverscreamPet": "Вечнозеленый саженец",
		"IceQueenPet": "Ледяная королева",
		"MartianPet": "Инопланетный скейтер",
		"DD2OgrePet": "Маленький огр",
		"DD2BetsyPet": "Крошечная Бетси",
		"PirateShipMount": "Пиратский корабль",
		"SpookyWoodMount": "Дерево",
		"SantankMount": "Моротанк",
		"WallOfFleshGoatMount": "Коза",
		"DarkMageBookMount": "Книга",
		"PaintedHorseMount": "Раскрашенная лошадь",
		"MajesticHorseMount": "Великая лошадь",
		"DarkHorseMount": "Темная лошадь",
		"LavaSharkMount": "Лавовая акула",
		"PogoStickMount": "Пого-палка",
		"TitaniumStorm": "Титановый барьер",
		"QueenSlimePet": "Принцесса слизней",
		"ThornWhipPlayerBuff": "Ярость джунглей",
		"SwordWhipPlayerBuff": "Благословение Дюрандаля",
		"ScytheWhipPlayerBuff": "Время сбора",
		"CoolWhipPlayerBuff": "Хороший эффект",
		"Smolstar": "Зачарованный кинжал",
		"QueenSlimeMount": "Крылатый слизень",
		"GelBalloonBuff": "Блестящий слизень",
		"BrainOfConfusionBuff": "Мозговой штурм",
		"SugarRush": "Сахарная лихорадка",
		"DiggingMoleMinecartRight": "Вагонетка-бур",
		"DiggingMoleMinecartLeft": "Вагонетка-бур",
		"EmpressBlade": "Призма земли"
		

	},
	"BuffDescription": {
		"ObsidianSkin": "Иммунитет к лаве",
		"Regeneration": "Регенерация здоровья",
		"Swiftness": "Увеличивает скорость движения на 25%",
		"Gills": "Позволяет дышать под водой",
		"Ironskin": "Увеличивает защиту на 8",
		"ManaRegeneration": "Регенерация маны",
		"MagicPower": "Увеличение магического урона на 20%",
		"Featherfall": "Нажимайте ВВЕРХ и ВНИЗ, чтобы контролировать скорость падения",
		"Spelunker": "Подсвечивает руды и сокровища",
		"Invisibility": "Делает вас невидимым",
		"Shine": "Вы начинаете излучать свет",
		"NightOwl": "Дает ночное зрение",
		"Battle": "Увеличивает скорость появления врагов",
		"Thorns": "Атакующие также получают урон при атаке",
		"WaterWalking": "Нажмите ВНИЗ чтобы погрузиться под воду",
		"Archery": "Увеличивает урон и скорость стрел на 20%",
		"Hunter": "Подсвечивает врагов",
		"Gravitation": "Нажмите ВВЕРХ чтобы изменить гравитацию",
		"ShadowOrb": "Волшебная сфера дает вам свет",
		"Poisoned": "Медленная потеря здоровья",
		"PotionSickness": "Невозможно использовать зелья восстановления здоровья",
		"Darkness": "Снижение яркости зрения",
		"Cursed": "Невозможно использовать предметы",
		"OnFire": "Медленная потеря здоровья",
		"Tipsy": "Повышение урона, но снижение защиты",
		"FairyBlue": "Фея следует за вами",
		"Werewolf": "Увеличение силы",
		"Clairvoyance": "Увеличение магической силы",
		"Bleeding": "Отсутствует регенерация здоровья",
		"Confused": "Движение наоборот",
		"Slow": "Замедление скорости передвижения",
		"Weak": "Уменьшение силы",
		"Merfolk": "Возможно дышать и спокойно двигаться под водой",
		"Silenced": "Невозможно использовать предметы, требующие ману",
		"BrokenArmor": "Защита снижена в 2 раза",
		"Horrified": "Вы увидели нечто ужасающее, от него не скрыться",
		"TheTongue": "Вас притягивает ко рту",
		"CursedInferno": "Вы теряете здоровье",
		"PetBunny": "Я думаю, он хочет твою морковку",
		"BabyPenguin": "Я думаю, он хочет твою рыбу",
		"PetTurtle": "Счастливое черепашье время!",
		"PaladinsShield": "25% урона будет направлено другому игроку",
		"Frostburn": "Тут либо очень жарко, либо очень холодно, хрен разберешь, но тем не менее ОЧЕНЬ БОЛЬНО.",
		"BabyEater": "За вами следует маленький пожиратель душ",
		"Chilled": "Скорость передвижения снижена",
		"Frozen": "Вы не можете двигаться!",
		"Honey": "Повышена скорость регенерации здоровья",
		"Pygmies": "Пигмеи будут сражаться за тебя",
		"BabySkeletronHead": "Не спрашивай...",
		"BabyHornet": "Он думает, что ты его мама",
		"TikiSpirit": "Дружелюбный дух следует за вами",
		"PetLizard": "Прохлаждаюсь, как рептилия",
		"PetParrot": "Полли хочет крекер",
		"BabyTruffle": "Разве это не мило?",
		"PetSapling": "За вами следует маленькое деревце",
		"Wisp": "Огонек преследует вас",
		"RapidHealing": "Регенерация здоровья очень сильно ускорена",
		"ShadowDodge": "Вы уклонитесь от следующей атаки",
		"LeafCrystal": "Стреляет хрустальными листьями по ближайшим врагам",
		"BabyDinosaur": "Маленький динозавр следует за вами",
		"IceBarrier": "25% урона поглощается",
		"Panic": "Увеличена скорость передвижения",
		"BabySlime": "Маленький слизень будет бороться за вас",
		"EyeballSpring": "За вами будет следовать глаз",
		"BabySnowman": "Маленький снеговик следует за вами",
		"Burning": "Потеря здоровья и замедление движения",
		"Suffocation": "Потеря здоровья",
		"Ichor": "Снижение защиты",
		"Venom": "Потеря здоровья",
		"Midas": "Выпадает больше денег при смерти",
		"Blackout": "Зрение сильно ухудшилось",
		"PetSpider": "Паук следует за вами",
		"Squashling": "Тыковка следует за вами",
		"Ravens": "Вороны будут нападать на ваших врагов",
		"BlackCat": "Черный котенок будет следовать за вами",
		"CursedSapling": "Проклятое деревце будет следовать за вами",
		"WaterCandle": "Повышена скорость появления монстров",
		"PeaceCandle": "Понижена скорость появления монстров",
		"Campfire": "Регенерация здоровья немного ускорена",
		"ChaosState": "Использование жезла раздора уменьшает здоровье",
		"HeartLamp": "Регенерация здоровья ускоряется",
		"Rudolph": "Езда на красном олене",
		"Puppy": "За вами идет щенок",
		"BabyGrinch": "Маленький Гринч идет за вами",
		"AmmoBox": "Шанс 20% не потратить патроны",
		"ManaSickness": "Магический урон уменьшен на ",
		"BeetleEndurance1": "Урон уменьшается на 15%",
		"BeetleEndurance2": "Урон уменьшается на 30%",
		"BeetleEndurance3": "Урон уменьшается на 45%",
		"BeetleMight1": "Урон в ближнем бою и скорость увеличивается на 10%",
		"BeetleMight2": "Урон в ближнем бою и скорость увеличивается на 20%",
		"BeetleMight3": "Урон в ближнем бою и скорость увеличивается на 30%",
		"FairyRed": "Фея следует за вами",
		"FairyGreen": "Фея следует за вами",
		"Wet": "С вас капает вода",
		"Mining": "Увеличение скорости копания на 25%",
		"Heartreach": "Увеличено расстоянии подбора сердец",
		"Calm": "Снижение скорости появления врагов",
		"Builder": "Увеличивается скорость и дальность постройки блоков",
		"Titan": "Увеличение отбрасывания",
		"Flipper": "Движение в воде происходит без замедления",
		"Summoning": "Увеличивает максимальное количество миньонов",
		"Dangersense": "Подсвечиваются все источники опасности",
		"AmmoReservation": "20% Шанс не потратить патроны",
		"Lifeforce": "Максимальное количество здоровья увеличивается на 20%",
		"Endurance": "Урон снижен на 10%",
		"Rage": "Шанс критического урона увеличен на 10%",
		"Inferno": "Ближайшие враги самовоспламеняются",
		"Wrath": "Урон увеличен на 10%",
		"MinecartLeft": "Езда на вагонетке",
		"MinecartRight": "Езда на вагонетке",
		"Lovestruck": "Вы влюблены друг в друга!",
		"Stinky": "Вы воняете",
		"Fishing": "Повышается шанс поймать рыбу",
		"Sonar": "Вы можете видеть, что клюет",
		"Crate": "Повышает шанс выловить ящик",
		"Warmth": "Меньше урона от источников холода",
		"HornetMinion": "Шершень будет сражаться за вас",
		"ImpMinion": "Черт будет сражаться за вас",
		"ZephyrFish": "Ей нравится плавать вокруг вас",
		"BunnyMount": "Вы жаждете моркови",
		"PigronMount": "Теперь ты видишь меня....",
		"SlimeMount": "БУУУУЛЬК!",
		"TurtleMount": "Медленно, если по суше, быстро, если по морю",
		"BeeMount": "БззззБззззБЗЗЗЗЗЗЗБзззз",
		"SpiderMinion": "Паук будет сражаться за вас",
		"TwinEyesMinion": "Близнецы будут сражаться за вас",
		"PirateMinion": "Пират будет сражаться за вас",
		"MiniMinotaur": "Как победить мини-минотавра?",
		"Slimed": "Вы скользкий и липкий",
		"SharknadoMinion": "Акулье торнадо будет сражаться за вас",
		"UFOMinion": "НЛО будет сражаться за вас",
		"UFOMount": "Хорошо, что у тебя есть MAC",
		"DrillMount": "Верхом на летающем буре...",
		"ScutlixMount": "Пиу пиу!",
		"Electrified": "Вы не можете двигаться",
		"MoonLeech": "Вы не способны использовать зелья восстановления здоровья",
		"Sunflower": "Скорость передвижения увеличена, а скорость появления монстров уменьшена",
		"MonsterBanner": "Повышен урон и защита от следующих существ:",
		"Rabies": "Увеличенный урон, уменьшение скорости восстановления здоровья",
		"Webbed": "Вы влипли...",
		"Bewitched": "Увеличено максимальное количество миньонов",
		"SoulDrain": "Повышена скорость регенерации здоровья",
		"MagicLantern": "Волшебный фонарь освещает вам путь",
		"ShadowFlame": "Вы теряете здоровье",
		"CrimsonHeart": "Волшебное сердце, дающее свет",
		"BabyFaceMonster": "Маленький лицевой монстр следует за вами",
		"BoneJavelin": "Кровотечение",
		"StardustMinion": "Клетка звездной пыли будет сражаться за вас",
		"StardustMinionBleed": "Быть съеденным клетками",
		"DryadsWardDebuff": "Сила природы отвернулись от вас",
		"StardustGuardianMinion": "Хранитель звездной были защитит вас",
		"StardustDragonMinion": "Дракон звездной пыли защитит вас",
		"Daybreak": "Сжигается солнечными лучами",
		"SuspiciousTentacle": "Подозрительный глаз, дающий свет",
		"CompanionCube": "Никогда не будет угрожать вас зарезать ножом и, по сути, вообще не умеет говорить",
		"PetDD2Gato": "Пропеллер Гато следует за вами",
		"PetDD2Ghost": "За вами следует Фликервик",
		"PetDD2Dragon": "За вами следует Хордагрон",
		"BetsysCurse": "Защита понижена",
		"Oiled": "Вы получаете больше урона от огня",
		"Stoned": "Сэр, вы камень!",
		"StarInBottle": "Повешенная регенерация маны",
		"Sharpened": "Оружия ближнего боя способны пробивать броню",
		"Dazed": "Скорость движения очень сильно понижена",
		"DeadlySphere": "Смертоносная сфера будет сражаться за вас",
		"Obstructed": "Вы ослепли!",
		"VortexDebuff": "Гравитация вокруг вас пьяна",
		"DryadsWard": "Силы природы защищают вас",
		"WindPushed": "Ветер двигает вас повсюду",
		"WitheredArmor": "Ваша броня ослабла!",
		"WitheredWeapon": "Ваши атаки ничтожны!",
		"OgreSpit": "Скорость движения значительно замедляется",
		"ParryDamageBuff": "Следующий удар в ближнем бою будет в 5 раз сильнее",
		"BallistaPanic": "Ваши баллисты в панике стреляют очень быстро!",
		"MinecartRightMech": "Езда на вагонетке",
		"MinecartLeftMech": "Езда на вагонетке",
		"MinecartRightWood": "Езда на вагонетке",
		"MinecartLeftWood": "Езда на вагонетке",
		"SolarShield1": "Урон уменьшен на 30%, враги будут взорваны при попытке нанести вам урон",
		"SolarShield2": "Урон уменьшен на 30%, враги будут взорваны при попытке нанести вам урон",
		"SolarShield3": "Урон уменьшен на 30%, враги будут взорваны при попытке нанести вам урон",
		"NebulaUpDmg1": "Урон увеличен на 15%",
		"NebulaUpDmg2": "Урон увеличен на 30%",
		"NebulaUpDmg3": "Урон увеличен на 45%",
		"NebulaUpLife1": "Повышена скорость регенерации",
		"NebulaUpLife2": "Повышена скорость регенерации",
		"NebulaUpLife3": "Повышена скорость регенерации",
		"NebulaUpMana1": "Повышена скорость регенерации маны",
		"NebulaUpMana2": "Повышена скорость регенерации маны",
		"NebulaUpMana3": "Повышена скорость регенерации маны",
		"UnicornMount": "Вперед... Фантастика!",
		"CuteFishronMount": "Только не заставляй его ползти...",
		"BasiliskMount": "Врезайся в кого-то... и ВО ВСЕХ!",
		"NoBuilding": "Вы утратили способность творить",
		"WeaponImbueVenom": "Атаки ближнего боя отравляют врагов",
		"WeaponImbueCursedFlames": "Атаки ближнего боя поджигают ваших врагов проклятым пламенем",
		"WeaponImbueFire": "Атаки ближнего боя поджигают ваших врагов",
		"WeaponImbueGold": "Атаки ближнего боя добывают больше золота с врагов",
		"WeaponImbueIchor": "Атаки ближнего боя понижают защиту у врагов",
		"WeaponImbueNanites": "Атаки ближнего боя сбивают с толку врагов",
		"WeaponImbueConfetti": "Атаки ближнего боя вызывают конфетти",
		"WeaponImbuePoison": "Атаки ближнего боя отравляют врагов",
		"WellFed": "Незначительное улучшение всех характеристик",
		"WellFed2": "Среднее улучшение всех характеристик",
		"WellFed3": "Сильное улучшение всех характеристик",
		"DesertMinecartRight": "{$BuffDescription.MinecartRight}",
		"DesertMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"FishMinecartRight": "{$BuffDescription.MinecartRight}",
		"FishMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"BabyBird": "Малыш Финч будет бороться за вас",
		"CatBast": "Защита увеличена на 5",
		"SugarGlider": "Сахарный планер следует за вами",
		"VampireFrog": "Лягушка-вампир будет сражаться за вас",
		"UpbeatStar": "Эсти будет следовать за вами",
		"BatOfLight": "Светлая мышь будет сражаться за вас",
		"BeeMinecartRight": "{$BuffDescription.MinecartRight}",
		"BeeMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"LadybugMinecartRight": "{$BuffDescription.MinecartRight}",
		"LadybugMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"PigronMinecartRight": "{$BuffDescription.MinecartRight}",
		"PigronMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"SunflowerMinecartRight": "{$BuffDescription.MinecartRight}",
		"SunflowerMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"HellMinecartRight": "{$BuffDescription.MinecartRight}",
		"HellMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"ShroomMinecartRight": "{$BuffDescription.MinecartRight}",
		"ShroomMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"AmethystMinecartRight": "{$BuffDescription.MinecartRight}",
		"AmethystMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"TopazMinecartRight": "{$BuffDescription.MinecartRight}",
		"TopazMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"SapphireMinecartRight": "{$BuffDescription.MinecartRight}",
		"SapphireMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"EmeraldMinecartRight": "{$BuffDescription.MinecartRight}",
		"EmeraldMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"RubyMinecartRight": "{$BuffDescription.MinecartRight}",
		"RubyMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"DiamondMinecartRight": "{$BuffDescription.MinecartRight}",
		"DiamondMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"AmberMinecartRight": "{$BuffDescription.MinecartRight}",
		"AmberMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"BeetleMinecartRight": "{$BuffDescription.MinecartRight}",
		"BeetleMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"MeowmereMinecartRight": "{$BuffDescription.MinecartRight}",
		"MeowmereMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"PartyMinecartRight": "{$BuffDescription.MinecartRight}",
		"PartyMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"PirateMinecartRight": "{$BuffDescription.MinecartRight}",
		"PirateMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"SteampunkMinecartRight": "{$BuffDescription.MinecartRight}",
		"SteampunkMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"CoffinMinecartRight": "{$BuffDescription.MinecartRight}",
		"CoffinMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"Lucky": "Вы чувствуете удачу",
		"LilHarpy": "Привлекательность сверху",
		"FennecFox": "А что сказала лиса? А еще лучше: что она УСЛЫШАЛА?!",
		"GlitteryButterfly": "Поистине, поистине возмутительно",
		"BabyImp": "Только дождитесь его ужасных двоек!",
		"BabyRedPanda": "За вами следует маленькая красная панда",
		"WitchBroom": "Она летит! КОЛДОВСТВО!",
		"SharkPup": "Ду-ду-ду-ду-ду-ду",
		"GolfCartMount": "Честный способ пересечь фарватер",
		"Plantero": "Маленькая Плантера следует за вами",
		"Flamingo": "Фламинго-го-го",
		"DynamiteKitten": "Не для использования в пушках",
		"BabyWerewolf": "Маленький оборотень следует за вами",
		"ShadowMimic": "Теневой мимик следует за вами",
		"VoltBunny": "Заряженный кролик в восторге от тебя",
		"KingSlimePet": "Он выступает только на большую аудиторию",
		"EyeOfCthulhuPet": "Просто держу ухо востро...",
		"EaterOfWorldsPet": "Может погибнуть несколько задних дворов",
		"BrainOfCthulhuPet": "Он ползает вокруг... Мерзость.",
		"SkeletronPet": "Скелетрон младший следует за вами",
		"QueenBeePet": "Медоносная пчела следует за вами",
		"DestroyerPet": "Для разрушения на ходу",
		"TwinsPet": "У вас особенные глаза",
		"SkeletronPrimePet": "Каждый инструмент может совершить убийство",
		"PlanteraPet": "И вообще, что она ест?",
		"GolemPet": "Нашел себе плачущего, говорящего, спящего, ходячего, живого идола!",
		"DukeFishronPet": "Морской зеленый маркиз бездны",
		"LunaticCultistPet": "Он все время смотри на луну",
		"MoonLordPet": "Друг из другого мира",
		"FairyQueenPet": "Свет прекрасного народа освещает все вокруг",
		"PumpkingPet": "Маленький светильник Джека дьявольски освещает путь",
		"EverscreamPet": "Взять дерево на прогулку!",
		"IceQueenPet": "Ледяная королева воскресла, чтобы следовать за вами",
		"MartianPet": "Как дела, коллеги, люди?",
		"DD2OgrePet": "У него большая палка и он не знает как ею пользоваться",
		"DD2BetsyPet": "Маленькая Бетси следует за вами",
		"PirateShipMount": "Теперь вы капитан",
		"SpookyWoodMount": "Беги, Форест, беги!",
		"SantankMount": "Вычеркиваю из списка непослушных...",
		"WallOfFleshGoatMount": "Эта поездка тотально металлическая",
		"DarkMageBookMount": "Эта книга теперь помогает вам в вашем руководстве",
		"PaintedHorseMount": "Езда на разукрашенной лошади",
		"MajesticHorseMount": "Езда на величественном коне",
		"DarkHorseMount": "Езда на темном коне",
		"LavaSharkMount": "Поездка в расплавленное море!",
		"PogoStickMount": "Ксс-шик! Ксс-шик! Ксс-шик!",
		"TitaniumStorm": "Вам помогают осколки вашей брони",
		"QueenSlimePet": "Она - высший авторитет",
		"ThornWhipPlayerBuff": "Скорость ближнего боя увеличена",
		"SwordWhipPlayerBuff": "Скорость ближнего боя увеличена",
		"ScytheWhipPlayerBuff": "Скорость ближнего боя увеличена",
		"CoolWhipPlayerBuff": "Призывает снежинку, которая бьется за вас",
		"Smolstar": "Смерть от тысячи порезов",
		"QueenSlimeMount": "БУМ ФЛЭП БУМ!",
		"GelBalloonBuff": "Вы скользкий и блестящий",
		"BrainOfConfusionBuff": "Повышает шанс критического удара",
		"SugarRush": "На 20% повышена скорость движения и добычи",
		"DiggingMoleMinecartRight": "Вагонетка-бур будет копать за вас",
		"DiggingMoleMinecartLeft": "Вагонетка-бур будет копать за вас",
		"StormTiger": "Тигр пустыни будет сражаться за вас",
		"EmpressBlade": "Клинки императрицы будут сражаться за вас"

	},
	"ArmorSetBonus": {
		"SquireTier3": "Увеличивает ваше максимальное количество турелей\nСильно увеличивает эффективность Баллисты",
		"ApprenticeTier3": "Увеличивает ваше максимальное количество турелей\nСильно увеличивает эффективность метателя пламени",
		"HuntressTier3": "Увеличивает ваше максимальное количество турелей\nСильно увеличивает эффективность взрывных ловушек",
		"MonkTier3": "Увеличивает ваше максимальное количество турелей\nСильно усиливает ауру света",
		"SquireTier2": "Увеличивает ваше максимальное количество турелей\nБаллиста поражает больше целей и паникует, если вам наносится урон",
		"ApprenticeTier2": "Увеличивается ваше максимальное количество турелей\nДальность видимости и стрельбы метателя огня увеличивается",
		"HuntressTier2": "Увеличивает ваше максимальное количество турелей\nВзрывные ловушки перезаряжаются быстрее и покрывают врагов маслом\nПоджигает врагов в масле, нанося им дополнительный урон",
		"MonkTier2": "Увеличивает ваше максимальное количество турелей\nАура света теперь может нанести критический урон и бьет быстрее",
		"MetalTier1": "2 Защиты",
		"MetalTier2": "3 Защиты",
		"CobaltRanged": "Шанс 20% не потратить патроны",
		"MythrilCaster": "Тратится на 17% меньше маны",
		"MythrilMelee": "Увеличен шанс критического урона в ближнем бою на 5%",
		"MythrilRanged": "Шанс 20% не потратить патроны",
		"AdamantiteCaster": "Тратится на 19% меньше маны",
		"AdamantiteMelee": "Скорость ближнего боя и передвижения увеличена на 18%",
		"AdamantiteRanged": "Шанс 25% не потратить патроны",
		"TitaniumCaster": "Тратится на 19% меньше маны",
		"TitaniumMelee": "Скорость ближнего боя и передвижения увеличена на 18%",
		"TitaniumRanged": "Шанс 25% не потратить патроны",
		"ShadowScale": "Скорость передвижения увеличена на 15%",
		"Wood": "1 Защита",
		"Crimson": "Значительно увеличена скорость регенерации здоровья",
		"Frost": "Ближние и дальние атаки вызывают обморожение",
		"Tiki": "Увеличено максимальное количество миньонов",
		"Palladium": "Сильно увеличивает скорость регенерации здоровья после удара по врагу",
		"Orichalcum": "Цветочные лепестки будут падать на вашу цель, нанося дополнительный урон",
		"Titanium": "При атаке появляется защитный барьер из осколков титана",
		"Hallowed": "Вы неуязвимы после удара по врагу",
		"Chlorophyte": "Призывает мощный зеленый кристалл, стреляющий в ваших врагов",
		"ChlorophyteMelee": "Призывает мощный зеленый кристалл, стреющий в ваших врагов\nВы получаете на 5% меньше урона",
		"Wizard": "Шанс магического критического удара увеличен на 10%",
		"Turtle": "Атакующие получают двойной урон\nВы получаете на 15% меньше урона",
		"Meteor": "Космическая пушка не тратит ману",
		"SpectreHealing": "Магический урон, наносимый по врагам, лечит игрока с самым низким уровнем здоровья",
		"Shroomite": "Если вы не двигаетесь, вы невидимы\nПовышает дальность стрельбы и уменьшает шанс обнаружения вас врагами",
		"Platinum": "4 Защиты",
		"Pumpkin": "Урон повышен на 10%",
		"Spooky": "Урон миньонов увеличен на 25%",
		"SpectreDamage": "Магический урон нанесет дополнительный урон врагам по близости",
		"MagicHat": "Увеличивает максимальный уровень маны на 60",
		"BeetleDefense": "Жуки защищают вас от ударов",
		"BeetleDamage": "Жуки увеличивают урон и скорость в ближнем бою",
		"Bee": "Урон миньонов увеличен на 10%",
		"Spider": "Урон миньонов увеличен на 12%",
		"Solar": "Солнечные щиты заряжаются чтобы дать вам возможность сделать рывок\nЗаряд может быть использован для отпора врагам, которые вас касаются\nЗаряд брони взрывается и наносит урон врагам",
		"Vortex": "Нажмите дважды {0} чтобы стать невидимым\nУвеличение дальности стрельбы, уменьшение шанса обнаружения вас врагами, но замедление скорости передвижения",
		"Nebula": "Магический урон имеет шанс породить бусты\nПодберите их чтобы получить эффекты",
		"Stardust": "Страж звездной пыли защитит вас от ближайших врагов",
		"Forbidden": "Дважды нажмите {0} чтобы вызвать древний шторм на месте курсора",
		"Jungle": "Использование маны снижено на 16%",
		"Molten": "Урон в ближнем бою повышен на 17%",
		"Mining": "Скорость копания увеличена на 30%",
		"CobaltCaster": "Использование маны снижено на 14%",
		"CobaltMelee": "Скорость ближнего боя увеличена на 15%",
		"Bone": "Увеличен шанс критического урона в дальнем бою на 15%",
		"Ninja": "Скорость передвижения увеличена на 20%",
		"Fossil": "Шанс 20% не потратить патроны",
		"HallowedSummoner": "После нанесения урона по врагу вы становитесь неуязвимым\nи увеличивается максимальное количество миньонов на 2",
		"CrystalNinja": "Урон и шанс критического удара увеличены на 10%\nСкорость передвижения увеличена на 15%"
	},
	"Bestiary_Biomes": {
		"Surface": "Поверхность",
		"Graveyard": "Кладбище",
		"UndergroundJungle": "Подземные джунгли",
		"TheUnderworld": "Ад",
		"TheDungeon": "Данж",
		"TheCorruption": "Искажение",
		"Underground": "Подземелье",
		"TheHallow": "Святость",
		"UndergroundMushroom": "Подземный грибной биом",
		"StardustPillar": "Башня звездной пыли",
		"Jungle": "Джунгли",
		"Caverns": "Пещеры",
		"UndergroundSnow": "Подземный снежный биом",
		"Ocean": "Океан",
		"SurfaceMushroom": "Наземный грибной биом",
		"UndergroundDesert": "Подземная пустыня",
		"Snow": "Снежный биом",
		"Desert": "Пустыня",
		"Meteor": "Метеорит",
		"Oasis": "Оазис",
		"SpiderNest": "Паучье гнездо",
		"Crimson": "Кримзон",
		"SolarPillar": "Башня солнца",
		"VortexPillar": "Башня вихря",
		"TheTemple": "Храм",
		"UndergroundCorruption": "Подземное искажение",
		"Hallow": "Святость",
		"NebulaPillar": "Башня туманности",
		"CorruptUndergroundDesert": "Искаженная пустынная пещера",
		"CrimsonUndergroundDesert": "Пещерная пустыня кримзона",
		"HallowUndergroundDesert": "Святая пустынная пещера",
		"CorruptDesert": "Искаженная пустыня",
		"HallowDesert": "Святая пустыня",
		"Granite": "Гранит",
		"UndergroundCrimson": "Подземный кримзон",
		"UndergroundHallow": "Подземная святость",
		"Marble": "Мрамор",
		"CorruptIce": "Искаженный ледяной биом",
		"HallowIce": "Святой ледяной биом",
		"CrimsonIce": "Ледяной биом в кримзоне",
		"Sky": "Небо",
		"CrimsonDesert": "Пустыня кримзона"
	},
	"Bestiary_Invasions": {
		"Goblins": "Нашествие гоблинов",
		"Pirates": "Пиратский наплыв",
		"Martian": "Марсианское безумие",
		"OldOnesArmy": "Древняя армия",
		"PumpkinMoon": "Тыквенная луна",
		"FrostMoon": "Морозная луна",
		"FrostLegion": "Ледяной легион"
	},
	"Bestiary_Times": {
		"DayTime": "Дневное время",
		"NightTime": "Ночное время"
	},
	"Bestiary_Events": {
		"SlimeRain": "Дождь из слизней",
		"WindyDay": "Ветреный день",
		"BloodMoon": "Кровавая луна",
		"Halloween": "Хэллоуин",
		"Rain": "Дождь",
		"Christmas": "Новый Год",
		"Eclipse": "Затмение",
		"Party": "Вечеринка",
		"Blizzard": "Буря",
		"Sandstorm": "Песчаная буря"
	},
	"BestiaryInfo": {
		"Rarity_1": "Необычный",
		"Rarity_2": "Редкий",
		"IsBoss": "Босс",
		"UnlockCondition_Hallow": "Только в хардмоде",
		"IsRare": "Редкое существо",
		"Filters": "Фильтры ({Count})",
		"KnockbackNone": "Нет",
		"KnockbackLow": "Слабая",
		"KnockbackMedium": "Средняя",
		"KnockbackHigh": "Высокая",
		"Attack": "Атака",
		"Defense": "Защита",
		"Knockback": "Отдача",
		"Life": "Здоровье",
		"IfUnlocked": "Если разблокирован",
		"IfSearched": "Если искать",
		"Sort_Unlocks": "Разблокировка",
		"Sort_ID": "Номер",
		"Sort_BestiaryID": "Номер",
		"Sort_Rarity": "Редкость",
		"Sort_Alphabetical": "Имя",
		"Sort_Attack": "Атака",
		"Sort_Defense": "Защита",
		"Sort_Coins": "Монеты",
		"Sort_HitPoints": "Здоровье",
		"PercentCollected": "{Percent} собрано"
	},
	"Bestiary_ItemDropConditions": {
        "PirateMap": "Выпадает в хардмодном океане",
		"IsChristmas": "Выпадает во время Нового Года",
		"NotExpert": "",
		"NotMasterMode": "",
		"PlayerNeedsHealing": "Выпадает, когда игрок получает урон",
		"LegacyHack_IsBossAndExpert": "Выпадает в режиме эксперта",
		"LegacyHack_IsBossAndNotExpert": "",
		"IsExpert": "Выпадает только в режиме эксперта",
		"IsMasterMode": "Выпадает только в режиме мастера",
		"IsCrimson": "Выпадает в кримзоне",
		"IsCorruption": "Выпадает в искажении",
		"IsCrimsonAndNotExpert": "",
		"IsCorruptionAndNotExpert": "",
		"HalloweenWeapons": "Выпадает во время Хэллоуина",
		"SoulOfNight": "Выпадает в подземном кримзоне и искажении",
		"SoulOfLight": "Выпадает в подземной святости",
		"NotFromStatue": "",
		"HalloweenGoodieBagDrop": "Выпадает во время Хэллоуина до хардмода",
		"XmasPresentDrop": "Выпадает во время Нового Года до хардмода",
		"LivingFlames": "Выпадает в хардмодном аду",
		"NamedNPC": "Выпадает с жителей с уникальными именами",
		"HallowKeyCondition": "Выпадает в хардмодной святости",
		"JungleKeyCondition": "Выпадает в хардмодных джунглях",
		"CorruptKeyCondition": "Выпадает в хардмодном искажении",
		"CrimsonKeyCondition": "Выпадает в хардмодном кримзоне",
		"FrozenKeyCondition": "Выпадает в хардмодном снежном биоме",
		"DesertKeyCondition": "Выпадает в хардмодной пустыне",
		"BeatAnyMechBoss": "Выпадает после победы над любым механическим боссом",
		"YoyoCascade": "Выпадает после убийства Скелетрона, но до хардмода",
		"YoyosAmarok": "Выпадает в хардмоде",
		"YoyosYelets": "Выпадает после победы над любым механическим боссом",
		"YoyosKraken": "Выпадает после победы над Плантерой",
		"YoyosHelFire": "Выпадает в хардмоде",
		"KOCannon": "Выпадает во время хардмодной кровавой луны",
		"IsItAHappyWindyDay": "Выпадает в ветреные дни",
		"EmpressOfLightOnlyTookDamageWhileEnraged": "Выпадает при нападении на императрицу света днем"
    },
	"Bestiary_BiomeText": {
		"biome_Goblins": "Армия разных варварских гоблинов отправилась на завоевание ваших земель. Некоторые из них владеют темной магией.",
		"biome_Pirates": "Пиратам надоело плавать без добычи. Они в жажде богатства и готовы на тотальную резню.",
		"biome_Martian": "Технологически продвинутые существа из другого мира, которые хотят уничтожить примитивную жизнь всей галактики, готовы идти на все.",
		"biome_OldOnesArmy": "Миньоны из Этерии - Скорее всего, они по ошибки вторглись в наш мир... Но тем не менее, они хотят его завоевать!",
		"biome_PumpkinMoon": "Растения оживают глубокой ночью. Твари зла и тьмы убивают все на своем пути.",
		"biome_FrostMoon": "Хо-хо-хо! В эту не очень тихую ночь праздничные существа хотят подарить этому миру войну.",
		"biome_FrostLegion": "Это организованное семейство хладнокровных убийц хочет заморозить всех, кто им перечит, а они не любят, когда у них стоят на пути... Ясно?",
		"biome_SlimeRain": "По некоторым причинам, не поддающимся никакому логическому объяснению склизские твари ведрами падают с неба!",
		"biome_WindyDay": "Тебе скучно? А вот природа в край долбанулась и хочет сбить все и вся с ног! ВСЕХ СБИТЬ С НОГ!",
		"biome_BloodMoon": "Когда восходит кровавая луна, мертвые встают вместе с ней. Эти существа стремятся добавить свежее мясо в свои истекающие кровью ряды.",
		"biome_Halloween": "Тыквы разрослись по всей земле, но все ли они тыквы? Есть существа, которые только маскируются под них, и они жаждут крови!",
		"biome_Rain": "Когда дождь льет как из ведра, существа, которые обычно обитают в воде могут бродить по земле и летать по небу. Остерегайтесь злых туч!",
		"biome_Christmas": "Пришла зима! Время отмечать Новый Год с оливьешкой и обращением ВВП.",
		"biome_Eclipse": "Ужасные существа в этот день стремятся захватить мир. Ничто не может им противостоять.",
		"biome_Party": "В этот день, без всякой причины, все решили устроить вечеринку! Ведь всегда найдется время для праздника!",
		"biome_Blizzard": "Самые мерзкие, обледенелые, как камень существа появляются в этом хаосе и пронизывают до костей своим холодом. Каждый шаг опасен и холоден.",
		"biome_Sandstorm": "Пески пустыни бушуют, как море во время шторма, и в это время в песке плавают смертоносные существа.",
		"biome_Surface": "Это везде, где можно увидеть деревья, горы и небо. Здесь в целом царит мир и любовь.",
		"biome_Graveyard": "Когда места усеиваются могилами, землю окутывает густой туман, становится жутковато.",
		"biome_UndergroundJungle": "Запутанный мир под грязными джунглями окажется опасным для любого, кто туда сунется. Внутри будьте начеку, опасайтесь ненасытных растений и насекомых.",
		"biome_TheUnderworld": "В царстве огня и серы кишит очень много демонов и чертов. Ходят легенды, что оттуда невозможно вернуться живым...",
		"biome_TheDungeon": "Когда-то давным-давно здесь процветал город, но теперь это место служит домом для его бывших проклятых обитателей.",
		"biome_TheCorruption": "Злокачественная опухоль мира, процветающая за счет грехов живых. Его единственное желание - поглотить все, оставив безжизненную пустоту.",
		"biome_Underground": "Просто на поверхности мало грязи... Зато тут ее в избытке... Также тут можно найти руды, сокровища и конечно же монстров.",
		"biome_TheHallow": "Божественная до тошноты и чрезмерно ревнивая сила служит противовесом мировому злу.",
		"biome_UndergroundMushroom": "Любопытное отклонение природы. Крупные святящиеся грибы растут на земле. Жесткие ''миканойды'' защищают это места.",
		"biome_StardustPillar": "Голубая лунная печать, защищаемая могущественными хранителями. Здесь можно найти лунный остаток, называемый ''Звездопыль''.",
		"biome_Jungle": "Густые деревья, колючие растения и безжалостные хищники. Здесь одновременно и прекрасно, и ужасно.",
		"biome_Caverns": "Сильные монстры, заброшенные коробки и сокровища украшают темные пустые пещеры, проложенные под землей.",
		"biome_UndergroundSnow": "Туннели, прорезанные в холодном льду, хранят кучу тайн, однако тут куча ловушек, подводных озер и прочего. Ходят слухи, что тут ведется патруль обитателями Саб-Зиро.",
		"biome_Ocean": "Бесконечный океан, простирающийся до самого горизонта, наполненный бесконечно голодными существами из водных глубин.",
		"biome_SurfaceMushroom": "Наземный грибной биом должен быть возведен вручную, однако это может привлечь внимание сильных монстров.",
		"biome_UndergroundDesert": "Под песком лежит твердый песчаник. Это позволяет этим пещерам существовать. Обширные гнезда смертоносных насекомых и многое другое обитает в этих норах...",
		"biome_Snow": "Постоянный арктический ветер оставил часть мира вечно холодной. Только самые выносливые существа смогли выжить в этом суровом краю.",
		"biome_Desert": "Бесконечные песчаные дюны находятся здесь, опаленные нескончаемым солнцем. Немногие приспособились к таким экстремальным условиям...",
		"biome_Meteor": "Осколки, оставшиеся от упавшего метеорита, бесконечно горят энергией космоса, а некоторые из них и вовсе кажутся живыми.",
		"biome_Oasis": "Это не мираж! Тайные водоемы, сверкающие на солнце пустыни - единственный источник жизни в этих пустынных песках.",
		"biome_SpiderNest": "В этом смертоносном месте прячутся самые разные разновидности паукообразных, но всех их объединяет одно - они жаждут крови. Они сеют толстые паутины, пронизанные злобой.",
		"biome_Crimson": "Разумный улей всех известных человечеству инфекций, которые стремятся поглотить всю жизнь, не чувствуя вообще ничего. Ходят слухи, что именно отсюда пошел коронавирус.",
		"biome_SolarPillar": "Красная лунная печать, защищенная могучими хранителями. Это место представляет собой пылающее небесное явление, известное как ''Солнечные вспышки''.",
		"biome_VortexPillar": "Зеленая лунная печать, защищенная могущественными стражами. Это место глубокой небесной пустоты, известное как ''Вихрь''.",
		"biome_TheTemple": "В этот неукромном храме, построенном из древнего минерального сплава, обитает очень грубая, но сильно развитая раса рептилий - Лихзахард.",
		"biome_UndergroundCorruption": "С момента освобождения древних духов света и тьмы, влияние искажение на мир значительно увеличилось, теперь оно имеет огромную власть.",
		"biome_NebulaPillar": "Пурпурная лунная печать, защищенная могущественными стражами. Это место густого небесного тела, известного как ''Туман''.",
		"biome_CorruptUndergroundDesert": "Сила искажения повысилась и ничто не смогло его остановить. Теперь оно держит в страхе весь мир.",
		"biome_CrimsonUndergroundDesert": "Кровавые вены кримзона добрались даже сюда... Не стоило выпускать магических духов тьмы и света...",
		"biome_HallowUndergroundDesert": "Святость пронеслась по древним пескам, пробуждая опасных существ, забытых временем.",
		"biome_CorruptDesert": "Когда искажение добралось до пустыни, мерзкие твари, давно погребенные в песке, проснулись снова, чтобы убивать.",
		"biome_HallowDesert": "Когда святость проходит по злу, оно невольно пробуждает его. Таким образом то, что веками гнило под песком, снова набирается сил.",
		"biome_CrimsonDesert": "Вместе с кримзоном через пески просачиваются темные вещи, давно забытые временем. Они готовы найти и уничтожить все живое.",
		"biome_Granite": "Эти пещеры украшает блестящий темный материал. Гранит прокладывает путь для творческих идей, но также тут много злых монстров.",
		"biome_UndergroundCrimson": "С освобождением древних духов тьмы, кримзон стал расти с новой скоростью и достиг уже даже самых глубоких глубин этого мира. Жуткие демоны снова набираются сил.",
		"biome_UndergroundHallow": "Теперь, когда зло выплеснулось в глубины мира, святость сражается с могущественными приспешниками света.",
		"biome_Marble": "Гладкий материал покрывает стены этой пещеры. Но также здесь обитает древняя цивилизация монстров.",
		"biome_CorruptIce": "Холодный лед, пропитанный еще более холодным искажением, приводит к жарким ужасам, коварно скрывающимся под ледяными пещерами.",
		"biome_HallowIce": "Лед пропитался святостью, став ее источником. Сильные сущности используют его силу в корыстных целях.",
		"biome_CrimsonIce": "В этой жутко холодной ледяной пещере, пропитанной кровью, обитает новая разновидность грозных замороженных демонов.",
		"biome_Sky": "Ходят слухи, что далеко за облаками есть земля, где древние сокровища охраняют могущественные крылатые существа.",
		"biome_DayTime": "После 4:30 утра на небе восходит солнце и самые опасные существа убегают от света. Это прекрасное время для путешествия!",
		"biome_NightTime": "После 7:30 вечера на небе появляется луна. Всякая нечисть, живая и мертвая, бродит по этим землям в темноте..."

	},
	"CommonBestiaryFlavor": {
		"Slime": "Примитивное существо, которое глотает все и вся на своем пути, однако чтобы что-то переварить, требуется много времени.",
		"DemonEye": "Это подозрительное ощущение слежки вполне может оправдаться ночью, когда по небу бродят приспешники Ктулху.",
		"Hornet": "Агрессивные летающие насекомые, которые роятся в глубине джунглей. Их ядовитые шипы разлетаются на большие расстояния с большой скоростью.",
		"Zombie": "Двери, оставленные открытыми, могут быть восприняты приглашением для неуклюжих пожирателей мозгов, и это никому не нравится.",
		"Skeleton": "Зачем нужны кожа, мышцы или даже глазные яблоки? Скелеты обходятся только костями, но они не менее смертоносны, чем враги, набитые мясом.",
		"GoldCritter": "Редкие существа, покрытые полностью золотом. Ломбарды будут щедро платить за них, если вы сможете их поймать.",
		"GoldBaitCritter": "Редкие существа, покрытые полностью золотом. Они стоят больших денег, однако рыба тоже очень любит золотую приманку.",
		"Jellyfish": "Это странное покалывание в воде может быть электрическим ожогом от безмолвной медузы. Плавайте осторожно.",
		"Pigron": "Этот неуловимый гибрид дракона и свиньи обладает превосходными способностями к скрытности, несмотря на свою округлую фигуру. Неизвестно, как они появились на свет.",
		"Dragonfly": "Быстрое насекомое, которое охотится на комаров. Бывает разных цветов. Отличная наживка.",
		"Mimic": "Разговор с сундуком не вызывает сумасшествие, но если сундук ответит, это может привести к смерти! Он все еще держит редкое сокровище, несмотря ни на что!",
		"Penguin": "Пингвины живут в самых холодных краях мира, ковыляя туда-сюда в поисках вкусной рыбы.",
		"LavaBat": "Что может быть хуже бешеного, быстро летающего и раздражающего летающего грызуна? Тот, что еще и горит, конечно же!",
		"AngryBones": "Проклятые бессмертием, бывшие обитатели данжа бесконечно бродят по его залам, ища жертву для своей бесконечной ярости.",
		"RustyArmoredBones": "Из-за старости и неаккуратного использования, оружие покрылось ржавчиной и зазубрено очень небрежно, из-за чего оно наносит ужасные кровоточащие раны своим врагам.",
		"BlueArmoredBones": "Дисциплинированные и безжалостные, марширующие кости неустанно преследуют свои цели, уничтожая все и вся на своем пути.",
		"HellArmoredBones": "Огненное сияние расплавленного легиона ни с чем не спутаешь... С раскаленным докрасна оружием в руках они прокладывают себе путь сквозь тех, кто попадается им на пути.",
		"RaggedCaster": "С помощью своей проклятой магии члены оборванного братства оставляют своих жертв беспомощно заблудившимися в кромешной тьме.",
		"Necromancer": "При жизни эти колдуны носили некромантический знак своего ордена, и так будет продолжаться вечно... Даже после смерти.",
		"Diabolist": "Нежить, несущая дьявольский знак, владеет огнем столь же хорошо, как любой другой в подземном мире, поглощая все в обжигающем аду.",
		"MushroomZombie": "Гриб, контролирующий разум этих зомби, хочет только одного: мозги!",
		"CostumeDemonEye": "Никто не знает, кто надел эти демонические глаза в эти милые костюмы, но это не сделало их добрее...",
		"CostumeZombie": "Прилежный костюм никого не обманет. Эти зомби явно слишком стары, чтобы быть вылеченными.",
		"CostumeSkeleton": "Скелеты должны носить очень извращенные костюмы во время Хэллоуина, иначе люди думают, что они одеваются... как скелеты, лол.",
		"ZombieXmas": "Даже зомби могут отмечать праздники. Их праздничные наряды в самый раз, но вот их праздничный дух может все испортить.",
		"RibbonSlime": "Идеально упакованный сгусток слизи в подарочной упаковке. Удивительно смертоносный подарок для любого праздничного случая.",
		"ZombieElf": "Эльфы, которые раньше работали на Деда Мороза были каким-то образов зомбифицированы. Они не особо жалуются, так что они все еще хорошие помощники.",
		"AntlionCharger": "Вид муравьиных львов, уничтожающий все на своем пути. Они преследуют своих врагов с удивительной скоростью.",
		"AntlionSwarmer": "Муравьиный рой бдительно патрулирует свои гнезда. Если что-то угрожает их яйцам, они сделают все чтобы защитить их.",
		"Scarecrow": "Одержимые местью, эти пугала сеют зло и хаос.",
		"FungiBulb": "Когда светящийся гриб будет готов распространяться, эти луковицы прорастут чтобы распространить свои споры на другие места.",
		"Mummy": "Вместе с песком, превращенным в камень внешними силами, те, кто покоится в пустыне, будь то добро, или зло, теперь поднимается чтобы калечить и убивать.",
		"Sandshark": "В древние времена по пустыне протекала река с соленой водой. Эти могущественные существа эволюционировали, чтобы выжить в теперь уже сухом песке.",
		"Lamia": "Когда святящиеся красные глаза появляются в пустоте пещер, становится слишком поздно. Ламии нашли свою новую жертву.",
		"GemSquirrel": "Блестящие белки, забредшие слишком глубоко, были заколдованы остаточной энергией от драгоценных камней.",
		"GemBunny": "Эти разноцветные кролики проделали свой путь настолько глубоко, что прореагировали с драгоценными камнями, что это вывело новый вид кроликов - светящиеся кролики."

	},
	"Bestiary_FlavorText": {
		"npc_BabySlime": "Крепко держась за своих родителей, да так, что они сливаются с ними. Эти крохи будут мстить всем, кто коснется их матери.",
		"npc_MotherSlime": "Очень важное для жизненного цикла существо, они бродят по шахтам, неся с собой своих детенышей.",
		"npc_JungleSlime": "{$CommonBestiaryFlavor.Slime}",
		"npc_YellowSlime": "{$CommonBestiaryFlavor.Slime}",
		"npc_RedSlime": "{$CommonBestiaryFlavor.Slime}",
		"npc_PurpleSlime": "{$CommonBestiaryFlavor.Slime}",
		"npc_BlackSlime": "{$CommonBestiaryFlavor.Slime}",
		"npc_Pinky": "Самый маленький слизень в мире, однако он весьма плотный и живучий. Также, почему-то, он любит есть деньги.",
		"npc_GreenSlime": "{$CommonBestiaryFlavor.Slime}",
		"npc_Slimeling": "Все еще живая прыгающая слизь. Несмотря на ее искаженность, она готова сражаться.",
		"npc_BlueSlime": "{$CommonBestiaryFlavor.Slime}",
		"npc_DemonEye": "{$CommonBestiaryFlavor.DemonEye}",
		"npc_Zombie": "{$CommonBestiaryFlavor.Zombie}",
		"npc_TorchZombie": "{$CommonBestiaryFlavor.Zombie}",
		"npc_EyeofCthulhu": "Кусок Ктулху, вырванный из его тела во время кровавой войны. Он бродит по миру в ночи в поисках своего хозяина... С жаждой мести...",
		"npc_ServantofCthulhu": "Молодые демонические глаза, только что рожденные из глаза Ктулху для его защиты любой ценой.",
		"npc_EaterofSouls": "Рожденный в искажении, как существо чистого зла, его единственные инстинкты - преследовать, наказывать и убивать.",
		"npc_DevourerHead": "Червоподобные существа - самые лучшие существа искажения. Они прокладывают туннели под ничего не подозревающими жертвами.",
		"npc_GiantWormHead": "Эти крошечные червячки копаются в земле и захватывают своих жертв врасплох, убивая их.",
		"npc_EaterofWorldsHead": "Пришедший из самой гнилой бездны, этот могучий червь готов пойти на все, чтобы сожрать все на своем пути.",
		"npc_Merchant": "Торговец, он и в Африке торговец. У него можно купить полезные вещи для старта.",
		"npc_Nurse": "Ее манеры и ее речь могут отпугнуть, но за определенную цену она может вылечить даже мертвого.",
		"npc_ArmsDealer": "У оружейника есть все и вся, чтобы забить вашу пушку пулями, также он готов вам продать мифическую пушку, сделанную из акул.",
		"npc_Dryad": "Дриада - последняя в своем роде. Она связана с природой и может оценивать ее чистоту, а еще она продает семена!",
		"npc_Skeleton": "{$CommonBestiaryFlavor.Skeleton}",
		"npc_SkeletonArcher": "{$CommonBestiaryFlavor.Skeleton}",
		"npc_ArmoredSkeleton": "{$CommonBestiaryFlavor.Skeleton}",
		"npc_Guide": "Гид всегда готов помочь хорошим советом. Откуда он взялся и откуда он столько знает, остается загадкой.",
		"npc_MeteorHead": "Когда метеориты падают на землю, их осколки разлетаются в разные стороны. Некоторые части могут ожить и атаковать.",
		"npc_FireImp": "Адский бес, пропитанный адской магией. Он способен телепортироваться и стрелять огненные шары в своих врагов.",
		"npc_GoblinPeon": "Обычный пехотинец из армии гоблинов, эти мерзкие твари годятся разве что на пушечное мясо... Ну и двери ломать...",
		"npc_GoblinThief": "Быстрые ударные отряды армии гоблинов. Они специализируются на ловком воровстве денег в ближнем бою...",
		"npc_GoblinWarrior": "Тяжелая артиллерия армии гоблинов. Эти тяжелобронированные солдаты могут доставить немало хлопот, ведь их ничего не может остановить.",
		"npc_GoblinSorcerer": "Какими бы примитивными они ни были, но у некоторых гоблинов есть магические способности. Они научились манипулировать теневыми сферами благодаря магии.",
		"npc_AngryBones": "{$CommonBestiaryFlavor.AngryBones}",
		"npc_DarkCaster": "Обреченные следить за данжем, они научились телепортироваться чтобы запутывать свою добычу, прежде чем заслать на свою жертву магический смертоносный шар.",
		"npc_CursedSkull": "Подвергнутый черной магии, этот череп научился летать, преследуя живых. Его укус оставляет жертв беззащитными.",
		"npc_SkeletronHead": "Останки костей бывшего тирана настолько пропитаны ненавистью, что ожили, чтобы защищать данж.",
		"npc_OldMan": "Этот несчастный старик несет на себе тяжелое бремя проклятья. Говорят, ночью он превращается в ужасного демона, который охраняет подземелье.",
		"npc_Demolitionist": "Ступай осторожнее около этого мужичка. Подрывник - фанат взрывов, и он продает опасные вещи, которые делают ''Бум!'' или ''Бабах!''.",
		"npc_BoneSerpentHead": "Могучие змеевидные драконы когда-то правили адом, но давным-давно они погибли. Скелет-шелуха - все, что от них осталось.",
		"npc_Hornet": "{$CommonBestiaryFlavor.Hornet}",
		"npc_ManEater": "Острозубое растение с предпочтением к человечине. Оно обладает способностью прятаться в земле и тянуться к жертве аж на 25 метров!",
		"npc_UndeadMiner": "Есть свидетельства того, что исследователи уже были здесь... А также, доказательства того, что они умерли здесь.",
		"npc_Tim": "Волшебник по жизни, этот забавный парниша не отдаст свой костюм без боя. Он предпочитает исключительно теплые пещеры.",
		"npc_Bunny": "Пушистые чудесные существа, предпочитающие безопасные дружелюбные места.",
		"npc_CorruptBunny": "Кролики - это добрые существа, которые обычно даже букашку не тронут, но вот под воздействием кровавой луны...",
		"npc_Harpy": "Наполовину птица, наполовину девушка защищает свою территорию от захватчиков, пронзая их своими острыми как бритва перьями.",
		"npc_CaveBat": "Они маленькие, их трудно увидеть, они летают непредсказуемым образом. Они переносят такие болезни, как бешенство, например.",
		"npc_KingSlime": "Слизни обычно не обладают разумом, но иногда они сливаются вместе, чтобы стать непобедимой силой, способной поглотить все живое.",
		"npc_JungleBat": "Этих маленький надоедливых созданий нельзя недооценивать. Смерть ждет тех, кто пошел в их место обитания...",
		"npc_DoctorBones": "Конкретно этот зомби обладает способностью находить исторические артефакты, но имеет ужасное презрение к змеям.",
		"npc_TheGroom": "Высокий, красивый и мертвый. Этот невезучий парень не пережил свою свадьбу и готов выместить это на всех.",
		"npc_Clothier": "Однажды попав в ловушку проклятия, портной научился хорошо обращаться с нитью. ''Зато я всегда модный'' - говорит он в мужской манере.",
		"npc_Goldfish": "Казалось бы, обычная золотая рыбка, пока не пойдет дождь.",
		"npc_Snatcher": "Острозубое растение, которое очень любит человечину. Оно обладает способностью прятаться в грязи и хватать людей на больших расстояниях.",
		"npc_CorruptGoldfish": "Под воздействием кровавой луны золотые рыбки мутируют и становятся жестокими, позволяя искажению захватить их.",
		"npc_Piranha": "Только одна из этих острозубых рыб способна порвать чью-то жизнь. К счастью, они нападают на жертв кучами. Жизнь прекрасна!",
		"npc_LavaSlime": "Из-за адской жары эти слизни приобрели свойства лавы. Убивать их трудно и опасно.",
		"npc_Hellbat": "{$CommonBestiaryFlavor.LavaBat}",
		"npc_Vulture": "Приспособленные к выживанию в пустыне, стервятники будут рвать всех, кто приблизится к ним, на части.",
		"npc_Demon": "Демоны - защитники ада. В отличие от своих меньших родственников, они используют теневую магию, а не адскую.",
		"npc_BlueJellyfish": "{$CommonBestiaryFlavor.Jellyfish}",
		"npc_PinkJellyfish": "{$CommonBestiaryFlavor.Jellyfish}",
		"npc_Shark": "Как только эти хищники океана чувствуют кровь, они сразу бросаются на ее вкус, готовые рвать и метать.",
		"npc_VoodooDemon": "Более крутые демоны могут обладать куклой Вуду избранного человека, чья душа связана с самим хранителем мира.",
		"npc_Crab": "Это прибрежное существо, помимо всего прочего, может оставить человека без пальцев. Не шутите с ним.",
		"npc_DungeonGuardian": "Смертоносный часовой, который стоит на страже у ворот данжа. Он убивает всех, кого посчитает недостойным войти.",
		"npc_Antlion": "Муравьиные львы размножаются на поверхности, и, чтобы защитить свои яйца, они пускают в нарушителей снаряды из твердого песка.",
		"npc_DungeonSlime": "Слизни в данже, питаясь проклятой энергией, стали могущественными. Кажется, они без ума от ключей.",
		"npc_GoblinScout": "Армия гоблинов посылает одиноких солдат с пляжей на поиск цивилизации для завоевания. Будьте осторожны, они могут все рассказать про вас.",
		"npc_Bird": "Простая белая птичка, наслаждающаяся спокойным солнечным днем.",
		"npc_Pixie": "Большая, наиболее яркая вариация феи. Пикси дают святыне больше благословенного света и помогают в очищении земли.",
		"npc_ArmoredSkeleton": "Остатки давно умершего война. Они бездумно патрулируют пещеры, в которых когда-то погибли.",
		"npc_Mummy": "{$CommonBestiaryFlavor.Mummy}",
		"npc_DarkMummy": "{$CommonBestiaryFlavor.Mummy}",
		"npc_LightMummy": "{$CommonBestiaryFlavor.Mummy}",
		"npc_CorruptSlime": "Погруженные в силу искажения, эти слизни могут выжить, будучи разрезанными на мельчайшие кусочки, в отличие от своих чистых братьев.",
		"npc_Wraith": "Души, принадлежащие самым грешным людям когда-то были запечатаны в сердце мира. Но теперь они бродят по ночам, чтобы забирать грешников.",
		"npc_CursedHammer": "Под действием искажения, это оружие мечется вокруг, пытаясь разбить все, что дышит.",
		"npc_EnchantedSword": "Оживленный святостью, он прорежет все, что угодно, чтобы очистить мир от зла.",
		"npc_Mimic": "{$CommonBestiaryFlavor.Mimic}",
		"npc_Unicorn": "Эти величественные однорогие лошади гневно штурмуют землю в поисках низменных существ, нуждающихся в очищении.",
		"npc_WyvernHead": "Длинное драконоподобное существо вырвалось на свободу вместе с древними духами. Оно правит небесами со своей силой.",
		"npc_GiantBat": "Старшие братья и сестры обычных пещерных летучих мышей, но более опасные. Они могут одним укусом оставить своих жертв в замешательстве.",
		"npc_Corruptor": "Подобные раку, гнилые существа, рожденные искажением, мутируют в более крупные и смертоносные формы, которые плюются кислотой.",
		"npc_DiggerHead": "Воздействие древней магии, протекающей по трещинам мира, вызывает необычно быстрый рост гигантских червей.",
		"npc_SeekerHead": "Древняя магия, породившая пожирателя миров, решила показать миру ее новый шедевр, производя меньших, но столь же смертоносных червей.",
		"npc_Clinger": "В самых темных глубинах искажения лежит нечто, изрыгающее проклятый огонь, закованное в кошмарах, тянущиеся от стен.",
		"npc_AnglerFish": "Некоторые рыбы удильщики хвастаются тем, что подстерегают добычу, но на самом деле они не против и мертвой подводной пищи.",
		"npc_GreenJellyfish": "{$CommonBestiaryFlavor.Jellyfish}",
		"npc_Werewolf": "Проклятые лунным светом, эти грозные волки когда-то были людьми. Теперь же они живут только на инстинктах.",
		"npc_GoblinTinkerer": "Изгнанный гоблинами за то, что он был пацифистом, гоблин инженер продает инструменты для объединения аксессуаров в их более сильные версии.",
		"npc_Wizard": "Волшебник - это рассеянный безумный старик, который увлекается магией. Он продает магические безделушки для обучения новых учеников.",
		"npc_Clown": "Его происхождение неизвестно. Этот жуткий дьявол балансирует на шаре, бросая взрывоопасные бомбы вокруг.",
		"npc_SkeletonArcher": "Скелеты лучники обладают острым зрением, несмотря на отсутствие глаз. Даже огромное расстояние до цели - не помеха для них.",
		"npc_GoblinArcher": "Оказывая прикрытие гоблинов, лучники держатся на расстоянии и отстреливают незадачливых врагов.",
		"npc_WallofFlesh": "Служит ядром и хранителем мира, по совместительству повелитель демонов был создан для того, чтобы держать древних духов запечатанными.",
		"npc_TheHungry": "Большое количество ртов стены плоти, соединенных кровавыми венами. Они готовы даже отсоединиться от своего тела и преследовать жертву.",
		"npc_TheHungryII": "Большое количество ртов стены плоти, соединенных кровавыми венами. Они готовы даже отсоединиться от своего тела и преследовать жертву.",
		"npc_LeechHead": "Червеобразный паразит стены плоти, который вырывается из тела своего хозяина, наполненный его силой.",
		"npc_ChaosElemental": "Как только живые существа пропитываются святостью, они начинают переполняться силами и гнаться не понятно куда, не понятно зачем.",
		"npc_Slimer": "Слаймер поднимается в воздух на крыльях. Откуда они у него - неизвестно. Но сбить их не так и сложно.",
		"npc_Gastropod": "Затронутые святостью, эти склизские моллюски превратились в левитирующее улиткообразное существо, испускающее лучи света.",
		"npc_Mechanic": "Механика посадили в тюрьму за ее инженерные способности, как несправедливо... Она продает провода и инструменты всего, о чем только можно подумать.",
		"npc_Retinazer": "Один из искусственно воссозданных механических глаз Ктулху. Он фокусируют всю свою энергию на стрельбе мощными лазерами.",
		"npc_Spazmatism": "Один из искусственно воссозданных механических глаз Ктулху. Он обладает большой скоростью, а также любит извергать проклятое пламя.",
		"npc_SkeletronPrime": "Скелет, специально сконструированный для воссоздания Ктулху имеет больше оружия, чем когда либо.",
		"npc_BaldZombie": "{$CommonBestiaryFlavor.Zombie}",
		"npc_WanderingEye": "Если дать демоническим глазам повзрослеть, они будут продолжать расти в размерах и опасности. Эти уже достаточно взрослые, зубы у них уже прорезались.",
		"npc_TheDestroyer": "Механический имитатор позвоночника Ктулху, украшенный лазерными зондами, которые при повреждении отделяются от его тела.",
		"npc_IlluminantBat": "Благословленные люминисцентным светом святости, святые летучие мыши - это яркое розовое пятно, дугой пересекающее темноту подземелья.",
		"npc_IlluminantSlime": "Слизень, подвергшийся святости, начинает излучать яркий свет.",
		"npc_Probe": "Отдельный зонд, отделенный от корпуса разрушителя, служит дистанционным оружием. Зачастую они нападают толпами.",
		"npc_PossessedArmor": "Что это такое нашло на эти доспехи, что они вдруг решили ожить и убивать всех подряд? Наверное, им не хватает телесного тепла...",
		"npc_ToxicSludge": "Отдаленно напоминающие слизня, токсичные сгустки уничтожают свою жертву сильнейшими токсинами и обезоруживают ядерной улыбкой.",
		"npc_SantaClaus": "Приходящий только раз в год, Дед Мороз живет у вас в городе не долго, в скором времени покидая город.",
		"npc_SnowmanGangsta": "В то время, как весь мир отмечает Новый Год, снеговики-гангстеры веселятся, убивая всех вокруг.",
		"npc_MisterStabby": "Этот хладнокровный маниакальный гангстер никогда не убивает празднующих без его ''Лил Поки''.",
		"npc_SnowBalla": "Все знают, на что способен этот снеговик в метании снежков. Он настоящий мастер!",
		"npc_IceSlime": "Слизни, слишком долго находившиеся в арктических условиях, могут частично замерзать, образуя на своей поверхности лед.",
		"npc_Penguin": "{$CommonBestiaryFlavor.Penguin}",
		"npc_PenguinBlack": "{$CommonBestiaryFlavor.Penguin}",
		"npc_IceBat": "Как будто до этого эти летучие мыши не бесили. Летучие мыши могут заморозить вас всего одним прикосновением, оставив вас без защиты.",
		"npc_Lavabat": "{$CommonBestiaryFlavor.LavaBat}",
		"npc_GiantFlyingFox": "Гигантский кузен летучей мыши, который обитает в джунглях. Летучие лисы предпочитают летать ночью по чистому небу, поджидая свою добычу.",
		"npc_GiantTortoise": "Никто не воспринимает гигантских черепах всерьез... Но это только пока они ползут по земле. А вот если они начнут вращаться... То получится колючий шар смерти.",
		"npc_IceTortoise": "Как и их собратья в джунглях, ледяные черепахи представляют собой неожиданно сильную угрозу, обладая невероятной скоростью и подвижностью.",
		"npc_Wolf": "Живя в самом суровом климате, эти дикие твари охотятся во время полной темноты, отчаянно бродят в поисках жертвы...",
		"npc_RedDevil": "Вызывая мощные заряды темной магии, эти демоны представляют особую угрозу для любого, кто посмел потревожить их.",
		"npc_Arapaima": "Эти огромные рыбы обитают в водах джунглей, в водоемах, пропитанных особой нестабильной силой, из-за чего они мутируют и становятся необычайно сильными.",
		"npc_Vampire": "Будь то человек, превращающийся в летучую мышь, или летучая мышь, превращающаяся в человека, одно можно сказать точно: оно жаждет крови.",
		"npc_Truffle": "Под воздействием тайной силы светящихся грибов, Трюфель кует оружие и инструменты в своем грибном домике.",
		"npc_ZombieEskimo": "Зомби, найденные в снежных биомах, часто оказываются в зимней одежде, но это им не помогает согреться - они все еще смертельно холодны.",
		"npc_Frankenstein": "Сделанный из частей умерших людей, этот монстр возник благодаря сумасшедшему, который решил создать жизнь своими руками.",
		"npc_WallCreeperWall": "У них есть восемь ног, восемь глаз и восемь способов закутаться в кокон, пожирая свою жертву.",
		"npc_SwampThing": "Вылезая из глубин темных болот, этот покрытый водорослями зверь жаждет утопить любого на своем пути.",
		"npc_UndeadViking": "Задолго до пиратов, история рассказывает о могущественных викингах, которые бушевали в морях. Их останки до сих пор бродят по ледяным пещерам...",
		"npc_CorruptPenguin": "Во время кровавой луны пингвины подвергаются искажающей силы и превращаются в машин для убийств.",
		"npc_IceElemental": "Вода леденеет, когда темная магия накапливается в ней. Этот лед становится живым и начинает морозить все на своем пути.",
		"npc_PigronCorruption": "{$CommonBestiaryFlavor.Pigron}",
		"npc_PigronHallow": "{$CommonBestiaryFlavor.Pigron}",
		"npc_RuneWizard": "В разы мощнее и красивее своего старшего брата Тима. Он также, как и он предпочитает теплые места.",
		"npc_Crimera": "Самый распространенный ужас кримзона. Она стремится поглощать все, что не принадлежит кримзону с неутолимым голодом.",
		"npc_Herpling": "Эти гипертрофированные, безумные, похожие на слизь демоны служат орде кримзона с неудержимой жаждой крови и плоти.",
		"npc_AngryTrapper": "Когда пожиратель людей съедает достаточно людей, он претерпевает некую метаморфозу в гораздо более смертельное существо.",
		"npc_MossHornet": "Мощная флора джунглей скрестилась с шершнями, сделав новый вид шершней, укрепив его строение и увеличив его жало.",
		"npc_Derpling": "Это гигантские, покрытые сапфировой оболочку блохи уже достали всех в джунглях. Они могут выпить всю кровь человека всего за несколько секунд.",
		"npc_Steampunker": "Стимпанкерша неровно дышит к паровым машинам. Она с радостью готова продать свои паровые штучки.",
		"npc_CrimsonAxe": "Околдованное кримзоном, это оружие движется в разные стороны и рубит всех врагов на части.",
		"npc_PigronCrimson": "{$CommonBestiaryFlavor.Pigron}",
		"npc_FaceMonster": "Страшно даже смотреть на этих существ с ужасными мутациями лица, а идти к ним - глупо. Их рот настолько большой, что может поглотить все живое.",
		"npc_FloatyGross": "Эти плавучие бесы самых темных глубин кримзона определенно являются сильными противниками.",
		"npc_Crimslime": "Состоящий из плоти и свернувшейся крови, Кримзни ищут больше жертв для изъятия у них крови и плоти.",
		"npc_SpikedIceSlime": "На этого слизня от постоянных морозов уже наросли ледяные шипы. Каким-то непонятным образом, он научился кидать их в жертву.",
		"npc_SnowFlinx": "Странное, круглое и пушистое млекопитающее с необычно большим, выступающим носом.",
		"npc_PincushionZombie": "{$CommonBestiaryFlavor.Zombie}",
		"npc_SlimedZombie": "Иногда слизень и зомби объединяются в одно целое, только вот двигаться неудобно ни зомби, ни слизню.",
		"npc_SwampZombie": "{$CommonBestiaryFlavor.Zombie}",
		"npc_TwiggyZombie": "{$CommonBestiaryFlavor.Zombie}",
		"npc_CataractEye": "{$CommonBestiaryFlavor.DemonEye}",
		"npc_SleepyEye": "{$CommonBestiaryFlavor.DemonEye}",
		"npc_DialatedEye": "{$CommonBestiaryFlavor.DemonEye}",
		"npc_GreenEye": "{$CommonBestiaryFlavor.DemonEye}",
		"npc_PurpleEye": "{$CommonBestiaryFlavor.DemonEye}",
		"npc_WanderingEye": "{$CommonBestiaryFlavor.DemonEye}",
		"npc_LostGirl": "Голая и испуганная, она стоит неподвижно, глубоко под землей, словно ожидая, что кто-то ее спасет и вытащит на поверхность.",
		"npc_Nymph": "Мастерски обманывает исследователей, выдавая себя за потерянную девушку, а затем свирепо нападает на ее жертву с жаждой крови в глазах.",
		"npc_ArmoredViking": "Самые элитные викинги были достойны самых крепких доспехов. Похоже, они не настолько эффективны, учитывая состояние их владельца.",
		"npc_Lihzahrd": "Раса рептилий, обитающая исключительно в таинственном храме джунглей. Выглядят примитивными, но на деле довольно продвинуты.",
		"npc_FemaleZombie": "{$CommonBestiaryFlavor.Zombie}",
		"npc_HeadacheSkeleton": "{$CommonBestiaryFlavor.Skeleton}",
		"npc_MisassembledSkeleton": "{$CommonBestiaryFlavor.Skeleton}",
		"npc_PantlessSkeleton": "{$CommonBestiaryFlavor.Skeleton}",
		"npc_SpikedJungleSlime": "Частое поглощение токсинов и шипов джунглей привело к появлению слизня с ядовитыми шипами.",
		"npc_Moth": "Редко, но воздействие токсинов джунглей может привести к мутации мотыльков до огромных размеров. С них падает ценная пыль при смерти.",
		"npc_IcyMerman": "Не стоит гоняться за русалками. Это может кончиться тем, что вас уведут далеко-далеко и вы никогда больше не вернетесь домой.",
		"npc_DyeTrader": "Эксцентричный и чванливый до безобразия, торговец красками обладает высокими вкусами. Он увлечен поиском материалов для создания красителей. Видимо, у него получается их находить, ведь ассортимент у него очень неплохой.",
		"npc_PartyGirl": "Позитивная во всех отношениях, тусовщица найдет любой предлог, чтобы закатить вечеринку. Она продает аксессуары для вечеринок и просто яркие вещи.",
		"npc_Cyborg": "Киборг был создан совместными усилиями механика и стимпанкера, чтобы помочь в обороне города.",
		"npc_Bee": "Живущие в ульях и гнездах по всем джунглям, эти крошечные вредители будут кишеть везде в джунглях, поджидая своих жертв.",
		"npc_BeeSmall": "Живущие в ульях и гнездах по всем джунглям, эти крошечные вредители будут кишеть везде в джунглях, поджидая своих жертв.",
		"npc_PirateDeckhand": "Они обычно либо моют палубу своего корабля, либо вытирают об пол незадачливых жителей города.",
		"npc_PirateCorsair": "Бывшие наемники из далекой страны, корсары размахивают смертоносными саблями с невероятным мастерством.",
		"npc_PirateDeadeye": "Никто не знает зачем нужна повязка на глаз: для точности прицела или просто потому что у него нет глаза.",
		"npc_PirateCrossbower": "Некоторым девушкам скучно ждать мужчин, занятых рейдом, в порту. Так что они присоединяются к этому веселью!",
		"npc_PirateCaptain": "Любовь капитана к золоту может соперничать только с его одержимостью к огромным пушкам.",
		"npc_CochinealBeetle": "Живущие в глубоких темных пещерах, эти жуки прячутся под своим скелетом, ожидая жертву.",
		"npc_CyanBeetle": "Устойчивые к холоду, эти жуки содержат в себе голубоватую жидкость, которую можно использовать в качестве краски.",
		"npc_LacBeetle": "Эти чешуйчатые насекомые процветают в густой подземной листве. Их выделения окрашивают многие материалы в красивый фиолетовый цвет.",
		"npc_SeaSnail": "Эта необычайно крупная улитка обитает глубоко в океане. Ее слизь может быть использована в качестве пурпурного красителя.",
		"npc_Squid": "Морское существо с щупальцами, выбрасывающее при угрозе свои черные чернила. Чернила могут быть использованы для покраски чего-либо.",
		"npc_QueenBee": "Это агрессивное чудовище вне себя от гнева, когда трогают его личинку. Наполненные медом улья - ее дом.",
		"npc_ZombieRaincoat": "Некоторые зомби никогда не выходят из дома без своего верного плаща. Ведь когда ты сух, удобнее преследовать свою жертву.",
		"npc_FlyingFish": "Некоторые виды рыб приобретают самые необычные способности, когда идет дождь. Но им нравится в сухопутных жителях лишь одно: их плоть.",
		"npc_UmbrellaSlime": "Прошлый владелец этого зонтика хорошо узнал на своем горьком опыте: Зонтики - хорошая защита от дождя, но не от слизней.",
		"npc_FlyingSnake": "Хранятся в качестве домашних животных у Лихзахардов, но эти летающие змеи готовы напасть на любого, кто вторгнется в храм.",
		"npc_Painter": "Художник знает абсолютно все оттенки абсолютно всех цветов, а также он их продает.",
		"npc_WitchDoctor": "Для лихзахарда необычно находиться вне храма, а еще необычнее продавать то, что он продает. Однако, он все-таки сохраняет некоторые свои традиции и предпочитает жить в джунглях.",
		"npc_Pirate": "Йо-хо-хо! Единственный хороший капитан пиратов - это он... тот, кто продает пушки и оружие, чтобы уничтожить всех пиратов-конкурентов!",
		"npc_HornetFatty": "{$CommonBestiaryFlavor.Hornet}",
		"npc_HornetHoney": "{$CommonBestiaryFlavor.Hornet}",
		"npc_HornetLeafy": "{$CommonBestiaryFlavor.Hornet}",
		"npc_HornetSpikey": "{$CommonBestiaryFlavor.Hornet}",
		"npc_HornetStingy": "{$CommonBestiaryFlavor.Hornet}",
		"npc_JungleCreeperWall": "Маленький паук взобрался по лианам и съел незадачливого исследователя, спрыгнув на него. Конец.",
		"npc_BlackRecluseWall": "У них есть восемь ног, восемь глаз и восемь способов закутаться в кокон и сожрать незадачливую жертву.",
		"npc_BloodCrawlerWall": "Большинство пауков действуют независимо, но те, что живут в кримзоне действуют сообща чтобы поглотить все живое.",
		"npc_BloodFeeder": "Как и пираньи, эти рыбки жаждут крови. Рожденные из самой испорченной крови, они испытывают поистине сильный голод.",
		"npc_BloodJelly": "Медузы, плавающие в кримзоне, заражаются и превращаются во всепоглощающую машину.",
		"npc_IceGolem": "Минусовые температуры, слепящие снежные вихри и голем, разрывающий всех на части - вот главные опасности метели.",
		"npc_RainbowSlime": "Эти слизни пропитались святостью и начали переливаться радугой, но теперь они требуют постоянного приема живых жидкостей.",
		"npc_Golem": "Замечательное проявление изобретательности клана Лихзахард. Питаясь от солнечных батарей, он готов защищать храм.",
		"npc_AngryNimbus": "Когда начинаются сильные бури, говорят, что небеса сердятся. Эта туча, в частности, особенно зла!",
		"npc_Eyezor": "Мощное зомби-подобное существо, которое видит врагов за километры и сбивает всех с ног своим мощным лазером.",
		"npc_Parrot": "Лучший друг пиратов, попугай, своими острыми когтями вырвет глаза любому задумавшемуся человеку.",
		"npc_Reaper": "Список жнеца с именами тех, кто скоро умрет длится бесконечно. Его серп помогает ему в этом.",
		"npc_ZombieMushroom": "{$CommonBestiaryFlavor.MushroomZombie}",
		"npc_ZombieMushroomHat": "{$CommonBestiaryFlavor.MushroomZombie}",
		"npc_FungoFish": "Некоторые медузы под воздействием грибов превращаются в любопытную смесь гриба и медузы.",
		"npc_AnomuraFungus": "Эти крабоподобные существа шныряют по грибным полям, питаясь их силой.",
		"npc_MushiLadybug": "Этот агрессивный вид божьей коровки предпочитает жить в грибном биоме рядом в светящимися грибами.",
		"npc_FungiBulb": "{$CommonBestiaryFlavor.FungiBulb}",
		"npc_GiantFungiBulb": "{$CommonBestiaryFlavor.FungiBulb}",
		"npc_Plantera": "Дремлющий, но могущественный цветочный страж, разбуженный победой над механическими частями Ктулху. Обитает в джунглях.",
		"npc_BrainofCthulhu": "Кусок разорванного на части Ктулху. Этот мерзкий мозг пульсирует в агонии и помогает кримзону отомстить за своего хозяина.",
		"npc_Creeper": "Управляемые кримзоном, они служат глазами и защитой мозга Ктулху.",
		"npc_IchorSticker": "Наполненные до краев мощным ихором, эти мерзкие существа, похожие на кальмаров, извергают свою разъедающую жидкость на своих жертв.",
		"npc_RustyArmoredBonesAxe": "{$CommonBestiaryFlavor.RustyArmoredBones}",
		"npc_RustyArmoredBonesFlail": "{$CommonBestiaryFlavor.RustyArmoredBones}",
		"npc_RustyArmoredBonesSword": "{$CommonBestiaryFlavor.RustyArmoredBones}",
		"npc_RustyArmoredBonesSwordNoArmor": "{$CommonBestiaryFlavor.RustyArmoredBones}",
		"npc_BlueArmoredBones": "{$CommonBestiaryFlavor.BlueArmoredBones}",
		"npc_BlueArmoredBonesMace": "{$CommonBestiaryFlavor.BlueArmoredBones}",
		"npc_BlueArmoredBonesNoPants": "{$CommonBestiaryFlavor.BlueArmoredBones}",
		"npc_BlueArmoredBonesSword": "{$CommonBestiaryFlavor.BlueArmoredBones}",
		"npc_HellArmoredBones": "{$CommonBestiaryFlavor.HellArmoredBones}",
		"npc_HellArmoredBonesSpikeShield": "{$CommonBestiaryFlavor.HellArmoredBones}",
		"npc_HellArmoredBonesMace": "{$CommonBestiaryFlavor.HellArmoredBones}",
		"npc_HellArmoredBonesSword": "{$CommonBestiaryFlavor.HellArmoredBones}",
		"npc_RaggedCaster": "{$CommonBestiaryFlavor.RaggedCaster}",
		"npc_RaggedCasterOpenCoat": "{$CommonBestiaryFlavor.RaggedCaster}",
		"npc_Necromancer": "{$CommonBestiaryFlavor.Necromancer}",
		"npc_NecromancerArmored": "{$CommonBestiaryFlavor.Necromancer}",
		"npc_DiabolistRed": "{$CommonBestiaryFlavor.Diabolist}",
		"npc_DiabolistWhite": "{$CommonBestiaryFlavor.Diabolist}",
		"npc_BoneLee": "Говорят, что много веков назад существовали ниндзя, которые прятались в тени этого мира. Что ж, похоже, они уже давно мертвы.",
		"npc_DungeonSpirit": "Иногда эктоплазма скапливается в избыточном количестве внутри могущественный проклятых обитателей данжа.",
		"npc_GiantCursedSkull": "Никто не знает, откуда взялись эти гигантские черепа, но они, как и их меньшие родственники, ищут и проклинают живых своей магией.",
		"npc_Paladin": "Давным давно эти могучие рыцари охраняли процветающий город, но теперь на них обрушилось страшное проклятие.",
		"npc_SkeletonSniper": "Эти зоркие снайперы никогда ничего не упускают из вида. Они были частью элитной армии.",
		"npc_TacticalSkeleton": "С толстыми доспехами и острыми стрелами становится ясно, что даже кости готовы к атаке. Часть из них участвовала в элитной армии.",
		"npc_SkeletonCommando": "Эти проклятые скелеты с ракетами, пропитаны яростью настолько, что готовы использовать даже ядерное оружие. Говорят, что они служили в элитной армии.",
		"npc_AngryBonesBig": "{$CommonBestiaryFlavor.AngryBones}",
		"npc_AngryBonesBigMuscle": "{$CommonBestiaryFlavor.AngryBones}",
		"npc_AngryBonesBigHelmet": "{$CommonBestiaryFlavor.AngryBones}",
		"npc_BirdBlue": "Эта маленькая синяя пташка просто ищет червей.",
		"npc_BirdRed": "Редкая красноперая подруга леса.",
		"npc_Squirrel": "Быстрые и беспорядочные лесные существа с серовато-коричневым мехом. Имеют орехи?",
		"npc_Mouse": "Мыши безобидно пищат, высматривая мелких насекомых во влажных подземных местах.",
		"npc_Raven": "Никогда. Никогда. Никогда. Никогда. Никогда. Никогда. Никогда. Никогда.",
		"npc_SlimeMasked": "Это слизень в костюме кролика? Или это кролик в костюме слизня? Хэллоуин иногда может путать...",
		"npc_BunnySlimed": "Это кролик в костюме слизня? Или это слизень в костюме кролика? Хэллоуин иногда может путать...",
		"npc_HoppinJack": "Конкретно эта тыква хочет отомстить за то, что ее взрастили. Чем больше ее ранишь, тем быстрее она прыгает.",
		"npc_Scarecrow1": "{$CommonBestiaryFlavor.Scarecrow}",
		"npc_Scarecrow2": "{$CommonBestiaryFlavor.Scarecrow}",
		"npc_Scarecrow3": "{$CommonBestiaryFlavor.Scarecrow}",
		"npc_Scarecrow4": "{$CommonBestiaryFlavor.Scarecrow}",
		"npc_Scarecrow5": "{$CommonBestiaryFlavor.Scarecrow}",
		"npc_Scarecrow6": "{$CommonBestiaryFlavor.Scarecrow}",
		"npc_Scarecrow7": "{$CommonBestiaryFlavor.Scarecrow}",
		"npc_Scarecrow8": "{$CommonBestiaryFlavor.Scarecrow}",
		"npc_Scarecrow9": "{$CommonBestiaryFlavor.Scarecrow}",
		"npc_Scarecrow10": "{$CommonBestiaryFlavor.Scarecrow}",
		"npc_HeadlessHorseman": "Этот грозный кошмар выезжает в ночь, чтобы собрать все живые души на своем верном коне, говорящему ему путь, ведь сам он не может ничего видеть... У него не головы...",
		"npc_Ghost": "В самые мучительные времена эти призраки бесцельно плавают в глубинах, пытаясь украсть жизнь тех, кому они завидуют, что они живы.",
		"npc_DemonEyeOwl": "{$CommonBestiaryFlavor.CostumeDemonEye}",
		"npc_DemonEyeSpaceship": "{$CommonBestiaryFlavor.CostumeDemonEye}",
		"npc_ZombieDoctor": "{$CommonBestiaryFlavor.CostumeZombie}",
		"npc_ZombieSuperman": "{$CommonBestiaryFlavor.CostumeZombie}",
		"npc_ZombiePixie": "{$CommonBestiaryFlavor.CostumeZombie}",
		"npc_SkeletonTopHat": "{$CommonBestiaryFlavor.CostumeSkeleton}",
		"npc_SkeletonAstonaut": "{$CommonBestiaryFlavor.CostumeSkeleton}",
		"npc_SkeletonAlien": "{$CommonBestiaryFlavor.CostumeSkeleton}",
		"npc_MourningWood": "Эти огромные деревья-убийцы кошмарно топчутся вокруг, готовые обрушить бесконечное огненное разрушение на все живое.",
		"npc_Splinterling": "Траурные леса размножаются, вырывая черенки из своих тел и загоняя их в почву. В результате получаются заноженцы.",
		"npc_Pumpking": "У тыквы много обличий. Тыква убьет всех при помощи острых лезвий. Тыква - это король урожая.",
		"npc_Hellhound": "Совершенно нехороший мальчик, этот злобный демонический пес охотно рвет на части своих жертв, унося в подземный мир.",
		"npc_Poltergeist": "Злая энергия, обитающая в этих духах наделяет из способностью двигать предметы. Зачастую они используют эту способность чтобы убивать.",
		"npc_ZombieXmas": "{$CommonBestiaryFlavor.ZombieXmas}",
		"npc_ZombieSweater": "{$CommonBestiaryFlavor.ZombieXmas}",	
		"npc_SlimeRibbonWhite": "{$CommonBestiaryFlavor.RibbonSlime}",
		"npc_SlimeRibbonYellow": "{$CommonBestiaryFlavor.RibbonSlime}",
		"npc_SlimeRibbonGreen": "{$CommonBestiaryFlavor.RibbonSlime}",
		"npc_SlimeRibbonRed": "{$CommonBestiaryFlavor.RibbonSlime}",
		"npc_BunnyXmas": "Судя по их одежде, Дед Мороз явно попросил быть его помощниками в этом году.",
		"npc_ZombieElf": "{$CommonBestiaryFlavor.ZombieElf}",
		"npc_ZombieElfBeard": "{$CommonBestiaryFlavor.ZombieElf}",
		"npc_ZombieElfGirl": "{$CommonBestiaryFlavor.ZombieElf}",
		"npc_PresentMimic": "Сюрприз! Самый необычный подарок на НГ - это красиво упакованный мимик с зубами и смертью.",
		"npc_GingerbreadMan": "Пряничный человечек, мечтающий отомстить за своих съеденных товарищей.",
		"npc_Yeti": "Злобное существо из холодных, заснеженных районов на севере. Он не любит праздники, потому и пришел испортить веселье.",
		"npc_Everscream": "Если бы деревья могли бы кричать, то это дерево делало бы это постоянно. Украшения, сброшенные с его ветвей смертельно опасны.",
		"npc_IceQueen": "Если это ледяное чудовище желает заполучить чью-то душу, то она ее отпустит... Из своих холодных мертвых рук...",
		"npc_SantaNK1": "Этот веселый плохой мальчик хочет набить всем чулки подарком в виде их внутренностей.",
		"npc_ElfCopter": "Они не просто летают на игрушечных вертолетах, они полностью готовы к бою!",
		"npc_NutcrackerSpinning": "Держа в себе свои острые зубы, как у медведя, Щелкунчик резвится в зимнюю ночь. Орехи - не единственное, что он может раскусить.",
		"npc_ElfArcher": "Это не обычные эльфы... Это настоящие лучники. Они рады подарить вам самые горячие стрелы.",
		"npc_Krampus": "Каждый год Крампусу поручают наказать всех непослушных детей, но вместо этого он взял выходной, чтобы принять участие в этом хаосе!",
		"npc_Flocko": "Эти свирепые частицы - замороженные приспешники ледяной королевы. Куда падает зловещий снег, туда же кидаются и они.",
		"npc_Stylist": "Стилист имеет свой стиль. Помимо выполнения чудесного макияжа, она также продает некоторые средства для волос.",
		"npc_Firefly": "Появляется ночью в спокойных местах, освещая небо зеленым светом. Отличная наживка.",
		"npc_Butterfly": "Красивые летающие насекомые, любящие восходы солнца. Качество наживки зависит от цвета.",
		"npc_Worm": "Это сколькое, трубчатое беспозвоночное существо может быть найдено в камнях, грязи и траве. Любят дожди. Хорошая приманка.",
		"npc_LightningBug": "Появляется ночью в святости, наполняя небо мигающим голубым цветом, а также является хорошей наживкой.",
		"npc_Snail": "Скользкий моллюск, обитающий в темных местах. Плохая наживка.",
		"npc_GlowingSnail": "Улитка, мутировавшая для приспособления к грибной среде. Отличная наживка.",
		"npc_Frog": "Предпочитает болота, но прекрасно себя чувствует и на суше.",
		"npc_Duck": "Водоплавающая птица с красивым оперением. Плавает преимущественно в чистой воде, радостно крякая.",
		"npc_DuckWhite": "Водоплавающая птица с белым оперением, что плавает в чистой воде и крякает на тёплом солнце.",
		"npc_ScorpionBlack": "Несмотря на свою угрожающую внешность, он вполне безобиден, только если он не встречается с угрозой или добычей, меньше его. Нормальная наживка.",
		"npc_Scorpion": "Безобидно шныряет по пустыне в поисках еды. Ужасная наживка.",
		"npc_TravellingMerchant": "Ярко одетый странствующий торговец путешествует далеко и широко, чтобы время от времени привозить уникальные предметы на продажу.",
		"npc_Angler": "Рыбак, грубый гений рыбалки, посылает вас искать странную, редкую рыбу. Он награждает вас случайными предметами.",
		"npc_DukeFishron": "Мутировавшая свинья из глубин океана, которая выныривает на поверхность в поисках редкого червя.",
		"npc_Sharkron": "Природа герцога Фишрона, заставляет его детенышей быть похожими на акул, подобно химерам.",
		"npc_TruffleWorm": "Чрезвычайно редкий, его трудно поймать. Идеальная наживка для долбанутых обитателей океана.",
		"npc_Grasshopper": "Одним прыжком перепрыгивает через высокую траву. Хорошая наживка.",
		"npc_ChatteringTeethBomb": "Над шуткой никто не посмеялся? Тогда клоуны тебя взорвут? Почему нет? Вот, клоуны...",
		"npc_CultistArcherBlue": "Поклявшись защищать культиста, эти облаченные в плащи лучники будут сражаться насмерть, защищая безумных фанатиков.",
		"npc_BrainScrambler": "Эти марсианские солдаты размахивают сильным лазерным оружием, которе испускает опасное излучение для всех, кто стоит близко к нему, из-за этого они и носят защитные шлемы.",
		"npc_RayGunner": "Элитные солдаты в марсианской армии оснащены более точными и смертоносными лазерными винтовками, они редко промахиваются.",
		"npc_MartianOfficer": "Не имея оружия, офицеры предпочитают оборонительные меры, чтобы сосредоточиться на указаниях, которые они дают остальным.",
		"npc_GrayGrunt": "Марсиан, не пошедших на военную службу, отправляют безоружными на верную смерть чтобы отвлечь врага.",
		"npc_MartianEngineer": "Марсианские солдаты, не одаренные особой силой, могут быть полезны своими инженерными способностями. Например, они могут расставлять турели на поле боя.",
		"npc_MartianTurret": "Названные в честь исторической личности, эти башни построены марсианами, чтобы обрушить их разрушительную энергию на всех, кто находится по близости.",
		"npc_MartianDrone": "Данные, собранные с этих дронов, попадают на корабль к их хозяевам за мгновение, если не успеть их уничтожить...",
		"npc_GigaZapper": "Марсиане, показавшие хорошие результаты в ближнем бою, вооружены мощными энергетическими копьями, способными превратить в пыль все, что угодно.",
		"npc_ScutlixRider": "Элитные артиллеристы часто ездят в бой на мощных инопланетных существах. Если их верный друг умрет, они продолжат воевать пешком.",
		"npc_Scutlix": "Родом с планеты марсиан, эти существа подобны лошадям. То есть, были бы подобны, если лошади умели бы стрелять лазерами из глаз.",
		"npc_MartianSaucerCore": "Летающая тарелка, прилетевшая из какого-то другого мира. Разрушения, которые она несет невообразимы.",
		"npc_MoonLordCore": "Вдохновитель всех ужасов, постигающих мир, освобожденный из своей лунной тюрьмы. Он почти бог... Его сила не знает границ.",
		"npc_MartianProbe": "Чувствуя растущую мощь на планете, космические существа посылают свои  космические технологии на землю для выяснения обстановки на Земле.",
		"npc_StardustWormHead": "Этот червь рождается из небесной энергии. Она придает его телу и хвосту почти непреодолимую силу, когда он в небе.",
		"npc_StardustCellBig": "Биологически одноклеточный организм, который быстро делится и размножается с безграничной силой небесной энергии.",
		"npc_StardustCellSmall": "Биологически одноклеточный организм, который быстро делится и размножается с безграничной силой небесной энергии.",
		"npc_StardustJellyfishBig": "Космическое медузоподобное существо, наполненное небесной энергией, также оно вызывает своих мелких помощников, служащих ей в качестве снарядов.",
		"npc_StardustSpiderBig": "Этот звериный небесный паук быстро размножается. Его дети отвлекают врага, чтобы паук мог сожрать свою жертву.",
		"npc_StardustSoldier": "Этот медленный небесный солдат стреляет космическими лучами в ничего не подозревающих жертв, защищая башню.",
		"npc_SolarCrawltipedeHead": "Окутанное небесной энергией, это червеобразное существо кажется непобедимым. Не имея глаз, она ищет вибрации в воздухе.",
		"npc_SolarDrakomire": "Эти небесные твари используют силу солнца, выпуская яростные вспышки в сторону любых незванных гостей, приближающихся к башне.",
		"npc_SolarDrakomireRider": "Многие дракониды ездят верхом на чудовищных дракомирах как на боевых конях. Если драгомир будет убит, драгонид будет преследовать жертву пешком.",
		"npc_SolarSroller": "Эти гуманоидные небесные монстры нападают на своих врагов, скручиваясь в шар и атакуют их своими острыми, огненными шипами.",
		"npc_SolarCorite": "Подобно большому метеориту, кориты наполнены небесной энергией и будут сражаться со всем, что движется.",
		"npc_SolarSolenian": "Эти акробаты могут отражать атаки, вращаясь, с помощью своих солнечных лезвий.",
		"npc_NebulaBrain": "Эти мозгоподобные небесные существа обладают особыми способностями, перемещаясь в пространстве и вызывая мощных оптических миньонов.",
		"npc_NebulaHeadcrab": "Эти кальмароподобные существа левитируют благодаря небесной энергии и захватывают голову своей жертвы, нарушая функции мозга.",
		"npc_LunarTowerVortex": "Представляя собой глубокую небесную пустоту, известную как ''Вихрь'', эта башня держит печать, запирающую ужасного тирана.",
		"npc_NebulaBeast": "Небесная сила подпитывает агрессию этих жестоких существ, позволяя им уничтожать всех тех, кто влез на территорию башни.",
		"npc_NebulaSoldier": "Космическая сила, которой обладают эти гуманоидные воины безгранична. Они ее используют для точного прицеливания по своим врагам.",
		"npc_VortexRifleman": "Эти инопланетные солдаты несут с собой безграничный запас патронов для небесных винтовок и аксессуаров, позволяющих им менять гравитацию.",
		"npc_VortexHornetQueen": "Последняя стадия эволюции инопланетного шершня. Они стреляют мощной разрушительной энергией в свою жертву.",
		"npc_VortexHornet": "Эти летающие твари используют червоточины для засад вблизи башни. Они охотятся толпой и могут быстро размножаться.",
		"npc_VortexLarva": "Личиночная стадия инопланетных шершней. Они могут казаться слабыми и безвредными, но если их игнорировать, они вырастут в могучих существ.",
		"npc_VortexSoldier": "Космическая энергия, проходящая через этих войнов, накапливается вплоть до их смерти. А когда они умирают, энергия высвобождается, образуя молнию.",
		"npc_ArmedZombie": "{$CommonBestiaryFlavor.Zombie}",
		"npc_ArmedZombiePincushion": "{$CommonBestiaryFlavor.Zombie}",
		"npc_ArmedZombieSwamp": "{$CommonBestiaryFlavor.Zombie}",
		"npc_ArmedZombieTwiggy": "{$CommonBestiaryFlavor.Zombie}",
		"npc_ArmedZombieCenx": "{$CommonBestiaryFlavor.Zombie}",
		"npc_CultistDevote": "Совершенно безума от религии, они поклоняются своему богу, даже когда им грозит опасность.",
		"npc_CultistBoss": "Религиозный лидер, одержимый идеей вызова апокалипсиса, воскресив великого Ктулху.",
		"npc_CultistBossClone": "Хотя это и оптическая иллюзия для отвлечения, но она все еще может использовать некоторые атаки...",
		"npc_TaxCollector": "Этот смазливый сборщик налогов буквально вернулся из ада. Жадный до жути, он думает только о деньгах.",
		"npc_GoldBird": "{$CommonBestiaryFlavor.GoldCritter}",
		"npc_GoldBunny": "{$CommonBestiaryFlavor.GoldCritter}",
		"npc_GoldButterfly": "{$CommonBestiaryFlavor.GoldBaitCritter}",
		"npc_GoldFrog": "{$CommonBestiaryFlavor.GoldCritter}",
		"npc_GoldGrasshopper": "{$CommonBestiaryFlavor.GoldBaitCritter}",
		"npc_GoldMouse": "{$CommonBestiaryFlavor.GoldCritter}",
		"npc_GoldWorm": "{$CommonBestiaryFlavor.GoldBaitCritter}",
		"npc_BoneThrowingSkeleton": "{$CommonBestiaryFlavor.Skeleton}",
		"npc_BoneThrowingSkeleton2": "{$CommonBestiaryFlavor.Skeleton}",
		"npc_BoneThrowingSkeleton3": "{$CommonBestiaryFlavor.Skeleton}",
		"npc_BoneThrowingSkeleton4": "{$CommonBestiaryFlavor.Skeleton}",
		"npc_SkeletonMerchant": "Большинство скелетов жаждут крови, но не этот. Он просто хочет продавать разные приколюшки, такие как редкие факелы и снаряжения для йо-йо.",
		"npc_CultistDragonHead": "Душа виверн находится в небе... Могущественная магия может вызвать их через завесу их физической формы.",
		"npc_Butcher": "Бездушный и жестокий, этот псих-убийца в маске свиньи размахивает мощной бензопилой, чтобы расчленить все живое.",
		"npc_CreatureFromTheDeep": "Говорят, что эти существа вышли из самых глубоких болот. Они стерегут свою жертву и набрасываются на нее из воды.",
		"npc_Fritz": "Ходят слухи, что он является плодом сумасшедшей науки. Его поведение непредсказуемо.",
		"npc_Nailhead": "Разумное существо, которые ищет души для кражи, которые кидает в жертв гвозди из своего собственного тела.",
		"npc_CrimsonBunny": "Кролики - чистые существа, но кримзон и кровавая луна все меняет...",
		"npc_CrimsonGoldfish": "Золотые рыбки превращаются в настоящих кровопийц под воздействием кримзона, вызванным кровавой луной.",
		"npc_Psycho": "Спокойное поведение этого убийцы в маске помогает ему охотиться на своих жертв из засады, не оставляя жертве шанс себя обнаружить.",
		"npc_DeadlySphere": "По каким-то причинам эта серебристая метаморфическая сфера левитирует сама по себе. Она быстро передвигается, поражая врагов своими шипами.",
		"npc_DrManFly": "Наполовину человек, наполовину муха... А вышел ученый... Он принес свои опасные химикаты, чтобы проверить их на людях.",
		"npc_ThePossessed": "Обычная девушка, в которую вселились злые духи... Теперь она одержима убийствами. С кем не бывает?",
		"npc_CrimsonPenguin": "Во время кровавой луны пингвины заражаются быстрорастущим кримзоном.",
		"npc_GoblinSummoner": "Одаренная теневой магией, она вызывает непостижимых теневых огненных призраков с помощью мощного заклинания.",
		"npc_ShadowFlameApparition": "Магия теневого пламени - это мощные духовные пережитки предков гоблинов, вызванные силой воли.",
		"npc_BigMimicCorruption": "Мимик, пораженный искажением, становится еще более смертоносным. Может быть создан из обычного сундука некоторыми манипуляциями.",
		"npc_BigMimicCrimson": "Мимик, пораженный кримзоном, становится еще более смертоносными. Может быть создан из обычного сундука некоторыми манипуляциями.",
		"npc_BigMimicHallow": "Мимик, наполненный энергией святости, становится еще более могущественным. Может быть создан из обычного сундука некоторыми манипуляциями.",
		"npc_Mothron": "Гигантское насекомое, привлеченное тьмой солнечного затмения. Способен к быстрому размножению.",
		"npc_MothronSpawn": "Существа, вырывающиеся из яиц, отложенных мотроном, могут быть такими же смертоносными и безжалостными, как и их грозные мамочки.",
		"npc_Medusa": "Древнее чудовище с окаменяющим взглядом. Змеи, растущие у нее на голове, наделяют ее магическими способностями.",
		"npc_GreekSkeleton": "В развалинах цивилизации, которой уже давно нет, некоторые ее воины все еще ходят по ее мраморным дорогам...",
		"npc_GraniteGolem": "Сильные волшебные духи бывают разными. Этот, например, принял форму гранито-подобного гуманоида.",
		"npc_GraniteFlyer": "Элементали земли бывают разными, принимая формы абсолютно разных материалов. Например это сделан из гранита.",
		"npc_EnchantedNightcrawler": "Черви, пропитанные энергией упавшей звезды начинают ярко светиться. Отличная наживка.",
		"npc_Grubby": "Склизский, но приятный. Отличная наживка.",
		"npc_Sluggy": "Медленный и скользкий. Нормальная наживка.",
		"npc_Buggy": "Яркое насекомое, похожее на жука. Отличная наживка.",
		"npc_BloodZombie": "При воздействии кровавой луны на зомби, они подвергаются искажению и начинают истекать кровью и гнилой плотью.",
		"npc_Drippler": "Демонические глаза становятся еще более жуткими во время кровавой луны, иногда они скручиваются вместе и получается сгусток крови и глазных яблок.",
		"npc_PirateShip": "Когда пираты сталкиваются с сильным сопротивлением в своих набегах, они использую тяжелую артиллерию в виде своего могучето летающего корабля. Пушки прочь!",
		"npc_LunarTowerStardust": "Представляя собой сверкающее небесное тело, известное как ''Звездная пыль'', эта башня держит печать, запирающую ужасного тирана.",
		"npc_Crawdad": "Подземная разновидность раков, шныряющая по пещерам в поисках добычи, чтобы разорвать ее своими мощными клешнями.",
		"npc_GiantShelly": "Чтобы двигаться быстрее, эти ракушки придумали бросаться на своих врагов шипастым панцирем.",
		"npc_Salamander2": "Необычная земноводная прямоходящая ящерица, обитающая в темных пещерах. При угрозе, она извергает разъедающую кислоту.",
		"npc_LunarTowerNebula": "Представляя собой энергетическое небесное тело, известное как ''Туманность'', эта башня держит печать, запирающую ужасного титана.",
		"npc_GiantWalkingAntlion": "{$CommonBestiaryFlavor.AntlionCharger}",
		"npc_GiantFlyingAntlion": "{$CommonBestiaryFlavor.AntlionSwarmer}",
		"npc_DuneSplicerHead": "Самый большой и смертоносный червь в мире. Усиленный древней магией, он может пожирать незадачливого человека быстрее, чем он подумает об этом.",
		"npc_TombCrawlerHead": "В пустыне обитает одна из самых больших разновидностей червей во всем мире. Он обладает ненасытным аппетитом к неосторожным исследователям.",
		"npc_LunarTowerSolar": "Представляя собой пылающее небесное тело, известное как ''Солнечная вспышка'', эта башня держит печать, запирающую ужасного тирана.",
		"npc_SolarSpearman": "Эти чрезвычайно агрессивные небесные солдаты несут огромное огненное копье, плавящее почти все, во что попадает.",
		"npc_MartianWalker": "Чудо марсианских технологий, построенное из самых прочных металлов и наполненное биологическими компонентами.",
		"npc_AncientCultistSquidhead": "Видимая смертельная молния, вызванная могущим культистом, часто используемая им и использующая силу древних виверн.",
		"npc_DesertGhoul": "Блуждая по темным пещерам под пустынными дюнами упыри - это высохшая оболочка зомби, сохраненная засушливой погодой.",
		"npc_DesertGhoulCorruption": "Блуждающие по темным пещерам под искаженными пустынными дюнами упыри - это высохшая оболочка зомби, сохраненная засушливой погодой.",
		"npc_DesertGhoulCrimson": "Блуждающие по темным пещерам под пустынными дюнами, поглощенными кримзоном упыри - это высохшая оболочка зомби, сохраненная засушливой погодой.",
		"npc_DesertGhoulHallow": "Блуждающие по темным пещерам под святыми пустынными дюнами упыри - это высохшая оболочка зомби, сохраненная засушливой погодой.",
		"npc_DesertLamiaLight": "{$CommonBestiaryFlavor.Lamia}",
		"npc_DesertLamiaDark": "{$CommonBestiaryFlavor.Lamia}",
		"npc_DesertScorpionWall": "Это неестественно большие скорпионы научились быстро преодолевать огромные расстояния в погоне за жертвой, тыкая в нее свой ядовитый хвост.",
		"npc_DesertBeast": "Эти крепкие, как скала, ящероподобные существа бродят по пустыне в поисках пищи. Они не боятся ничего и представляют собой серьезную угрозу.",
		"npc_DesertDjinn": "Древняя магия развратила умы некогда дружелюбных пустынных духов. Теперь они полны враждебности.",
		"npc_DemonTaxCollector": "Приговоренный к вечному наказанию за свою жадность, этот человек уже давно представляет собой разложившегося демона.",
		"npc_TheBride": "Неизвестно, успела ли она выйти замуж до смерти, но в любом случае ее история кончается очень трагично, как и для любого, кто пересекает ей путь.",
		"npc_SandSlime": "Пустыни очень сухие, но песчаный слизень, похоже, приспособился к этим условиям, превратившись в груду живого песка.",
		"npc_SquirrelRed": "Редкие, покрытые красным мехом, энергичные грызуны, бродящие по лесу.",
		"npc_SquirrelGold": "{$CommonBestiaryFlavor.GoldCritter}",
		"npc_PartyBunny": "Кто-то надел праздничную шляпу на кролика. Думаю, ему весело, как и всем.",
		"npc_SandElemental": "Самые сильные песчаные бури привлекают к себе могущественные элементали песка c женской формой. Ее смерчи раздирают все на части.",
		"npc_SandShark": "{$CommonBestiaryFlavor.Sandshark}",
		"npc_SandsharkCorrupt": "{$CommonBestiaryFlavor.Sandshark}",
		"npc_SandsharkCrimson": "{$CommonBestiaryFlavor.Sandshark}",
		"npc_SandsharkHallow": "{$CommonBestiaryFlavor.Sandshark}",
		"npc_Tumbleweed": "Могучие ветры разбросали эти перекати-поля по всей пустыни, но они не слишком этому рады. Чем быстрее ветер, тем сильней они.",
		"npc_DD2Bartender": "Этот трактирщик когда-то управлял баром в другой вселенной. Он здесь, чтобы помочь остановить древнюю армию и не дать ей завоевать этот мир.",
		"npc_DD2Betsy": "Злобный Этерианский дракон, который ведет за собой приспешников древней армии, нашедших путь в этот мир.",
		"npc_DD2GoblinT3": "Уникальный вид гоблинов из Этерии, они не являются родственниками земных гоблинов. Свирепые пехотинцы древней армии.",
		"npc_DD2GoblinBomberT3": "Швыряя бомбы с радостью в глазах, эти бомбометатели служат древней армии с особой страстью.",
		"npc_DD2WyvernT3": "Этерианские виверны бывают самых различных форм и размеров, да и ведут они себя скорее как летучие мыши, чем величественные виверны этого мира.",
		"npc_DD2JavelinstT3": "Эти громадные твари такие неуклюжие... Но их копья все еще остры как бритва, а их попадания смертельны.",
		"npc_DD2DarkMageT1": "Маленький левитирующий колдун из Этерии владеет темной магией и даже способен наколдовать миньонов для древней армии.",
		"npc_DD2DarkMageT3": "Маленький левитирующий колдун из Этерии владеет темной магией и даже способен наколдовать миньонов для древней армии.",
		"npc_DD2SkeletonT3": "Небольшие армии этих скелетов появляются из под земли, благодаря темной магии господина древней армии.",
		"npc_DD2WitherBeastT3": "Иссушенные существа испускают разрушающую ауру из кристаллов на своей спине. Стоя на месте, они быстро лечатся.",
		"npc_DD2DrakinT3": "Этерианские рептилии на службе древней армии. Могущественные существа, способные извергать смертоносное пурпурное пламя.",
		"npc_DD2KoboldWalkerT3": "Оснащенные взрывчаткой, Кобольды не заботятся о безопасности. Они с удовольствием взорвут себя, если это навредит их врагу.",
		"npc_DD2KoboldFlyerT3": "Переосмыслив взрывной подход и выведя его на совершенно новый уровень, планеры кобольдов парят в небесах, стремясь скидывать на землю смерть.",
		"npc_DD2OgreT2": "Высокий, неуклюжий, наполовину человек из древней армии. Он обладает непостижимой силой и у него есть дубинка.",
		"npc_DD2OgreT3": "Высокий, неуклюжий, наполовину человек из древней армии. Он обладает непостижимой силой и у него есть дубинка.",
		"npc_DD2LightningBugT3": "Молниеносные жуки из Этерии так называются не только из-за красивого свечения. Они стреляют в своих врагов разрядами электричества.",
		"npc_WalkingAntlion": "{$CommonBestiaryFlavor.AntlionCharger}",
		"npc_FlyingAntlion": "{$CommonBestiaryFlavor.AntlionSwarmer}",
		"npc_LarvaeAntlion": "Только что вылупившихся из яиц личинок муравьев не стоит недооценивать. Несмотря на неопытность, они все-равно агрессивны.",
		"npc_FairyCritterPink": "Святящиеся крылатые существа размером с бабочку.",
		"npc_FairyCritterGreen": "Крылатые светящиеся существа, размером с бабочку. Они знают, где находятся сокровища.",
		"npc_FairyCritterBlue": "Крылатые светящиеся существа, размером с бабочку. Они знают, где находятся сокровища.",
		"npc_ZombieMerman": "Русалки хоть и весьма редкие, но они тоже могут умереть. Но они все еще остаются русалками...",
		"npc_EyeballFlyingFish": "По неизвестным причинам рыбы скрещиваются с другими существами, а иногда даже с неодушевленными предметами. А эта смесь особенно жестока.",
		"npc_Golfer": "Гольфист - это мудрый человек средних лет, продающий все виды вещей для гольфа. Он каждый день стремится побить свой рекорд.",
		"npc_TorchZombie": "Когда он был жив, он присоединился к толпе для борьбы с нечистью, а теперь он борется с живыми...",
		"npc_GoldGoldfish": "{$CommonBestiaryFlavor.GoldCritter}",
		"npc_GoldGoldfishWalker": "{$CommonBestiaryFlavor.GoldCritter}",
		"npc_WindyBalloon": "Некоторые слизни летают на шарах в попытке найти пищу. Но их шары лопаются и они возвращаются на землю.",
		"npc_BlackDragonfly": "{$CommonBestiaryFlavor.Dragonfly}",
		"npc_BlueDragonfly": "{$CommonBestiaryFlavor.Dragonfly}",
		"npc_GreenDragonfly": "{$CommonBestiaryFlavor.Dragonfly}",
		"npc_OrangeDragonfly": "{$CommonBestiaryFlavor.Dragonfly}",
		"npc_RedDragonfly": "{$CommonBestiaryFlavor.Dragonfly}",
		"npc_YellowDragonfly": "{$CommonBestiaryFlavor.Dragonfly}",
		"npc_GoldDragonfly": "{$CommonBestiaryFlavor.GoldBaitCritter}",
		"npc_Seagull": "Крупная птица, обитающая в прибрежных районах. Осторожно, помет!",
		"npc_LadyBug": "Блестящее красное насекомое, ассоциируемое с удачей. Рыбалка с ним может привести к непредвиденным последствиям...",
		"npc_GoldLadyBug": "{$CommonBestiaryFlavor.GoldBaitCritter}",
		"npc_Maggot": "Отвратительный личиночный жук, питающийся мертвой материей. Отвратительная наживка.",
		"npc_Pupfish": "Эти рыбы предпочитают экстремальный климат. Например, оазис.",
		"npc_Grebe": "Экзотическая водоплавающая птица, широко распространенная в пустынном оазисе.",
		"npc_Rat": "Эти пушистые грызуны шныряют в гнилых местах в поисках пищи. Люди боятся их из-за болезней, переносимых ими.",
		"npc_Owl": "Большая, мудрая хищная птица. Охотится по ночам с верхушек деревьев.",
		"npc_WaterStrider": "Изящно скользит по поверхности спокойных водоемов в поисках мелких жучков. Нормальная наживка.",
		"npc_GoldWaterStrider": "{$CommonBestiaryFlavor.GoldBaitCritter}",
		"npc_ExplosiveBunny": "Странный садовый кролик. Он был испорчен, отчего у него взрывной характер.",
		"npc_Dolphin": "Игривое морское млекопитающее, чей интеллект соперничает с человеческим.",
		"npc_Turtle": "Эти медлительные существа путешествуют по озерам и суше, неся на спине свой дом.",
		"npc_TurtleJungle": "За твердыми панцирями скрывается злобный хищник. Смешиваясь с густой средой джунглей, они караулят жертву и бросаются на нее.",
		"npc_BloodNautilus": "Огромный водный демон в панцире, питающийся энергией кровавой луны. К нему лучше не лезть.",
		"npc_BloodSquid": "Наутилус созвал их, чтобы они помогли ему в битве. Густые потоки крови брызжут из их тел.",
		"npc_GoblinShark": "Наполовину акула, наполовину гоблин, но ясно одно: Оно смертоносно. Одна из многочисленных причин оставаться дома во время кровавой луны.",
		"npc_BloodEelHead": "Большой червеподобный демон, истекающий кровью - как собственной, так и своей жертвы.",
		"npc_Gnome": "Маленький длиннобородый гном, живущий на огромных деревьях. Является хорошим украшением газона под солнцем.",
		"npc_SeaTurtle": "Рептилия с мягким панцирем, предпочитающая соленую воду и морскую еду.",
		"npc_Seahorse": "Нежное существо, безвредно плавающее в океанских глубинах.",
		"npc_GoldSeahorse": "{$CommonBestiaryFlavor.GoldCritter}",
		"npc_Dandelion": "Весь этот ветер может разозлить кого угодно. Очевидно, что у одуванчиков тоже бывает нервный срыв.",
		"npc_IceMimic": "{$CommonBestiaryFlavor.Mimic}",
		"npc_RockGolem": "Плотное мыслящее живое каменное существо. Ждет усталых обитателей пещер, чтобы превратить их в сочные обломки.",
		"npc_BloodMummy": "Сочащаяся кровью органическая материя этих мумий сохранилась куда лучше, чем у остальных подобных существ.",
		"npc_SporeSkeleton": "Скелеты, блуждающие по влажным пещерам обрастают светящимися грибами, что значительно расширяет их способности.",
		"npc_SporeBat": "Она сидела за одним столом как с мышами зараженными бешенством, так и с мышами, зараженными грибком.",
		"npc_BestiaryGirl": "Зоолог, местный пацифист, обожает животных. Ее лисий хвост - результат проклятого укуса.",
		"npc_TownCat": "Ленивая, хитрая, может приносить подарки. Подарки возможно когда-то дышали...",
		"npc_TownDog": "Верный спутник для многих. Всегда готов встать на защиту хозяина.",
		"npc_TownBunny": "Следите за запасом продовольствия... Возможно он вылез из шляпы...",
		"npc_HellButterfly": "Горящая бабочка, ищущая тепла, поселилась в аду. Ее крылья горят, но она продолжает летать.",
		"npc_Lavafly": "Разновидность светлячков. Он приспособился к суровым адским условиям. Имитирует искры.",
		"npc_MagmaSnail": "Уникальный вид улитки, выдерживающий экстремальную жару. Его кипящий след из слизи может высушить озеро.",
		"npc_GemSquirrelAmethyst": "{$CommonBestiaryFlavor.GemSquirrel}",
		"npc_GemSquirrelTopaz": "{$CommonBestiaryFlavor.GemSquirrel}",
		"npc_GemSquirrelSapphire": "{$CommonBestiaryFlavor.GemSquirrel}",
		"npc_GemSquirrelEmerald": "{$CommonBestiaryFlavor.GemSquirrel}",
		"npc_GemSquirrelRuby": "{$CommonBestiaryFlavor.GemSquirrel}",
		"npc_GemSquirrelDiamond": "{$CommonBestiaryFlavor.GemSquirrel}",
		"npc_GemSquirrelAmber": "{$CommonBestiaryFlavor.GemSquirrel}",
		"npc_GemBunnyAmethyst": "{$CommonBestiaryFlavor.GemBunny}",
		"npc_GemBunnyTopaz": "{$CommonBestiaryFlavor.GemBunny}",
		"npc_GemBunnySapphire": "{$CommonBestiaryFlavor.GemBunny}",
		"npc_GemBunnyEmerald": "{$CommonBestiaryFlavor.GemBunny}",
		"npc_GemBunnyRuby": "{$CommonBestiaryFlavor.GemBunny}",
		"npc_GemBunnyDiamond": "{$CommonBestiaryFlavor.GemBunny}",
		"npc_GemBunnyAmber": "{$CommonBestiaryFlavor.GemBunny}",
		"npc_HallowBoss": "Под святым одеялом спит мстительная богиня фея, стремящаяся очистить Землю от всякой нечести.",
		"npc_QueenSlimeBoss": "Святые слизни срослись и получилась сокрушительная сила с ослепительными кристаллами. Ходят слухи, что она умеет летать.",
		"npc_MaggotZombie": "Бесцельно бродит чтобы заразить живых нежитью, хотя даже сам не знает, что болен.",
		"npc_QueenSlimeMinionBlue": "Синие кристаллические шипы, выбрасываемые из тела королевы слизней.",
		"npc_QueenSlimeMinionPink": "Розовые кристаллические шипы, выбрасываемые из тела королевы слизней.",
		"npc_QueenSlimeMinionPurple": "Фиолетовые кристаллические шипы, выбрасываемые из тела королевы слизней.",
		"npc_EmpressButterfly": "Если одно из светящихся существ погибнет в этом хаосе, то, по слухам, спящий тиран будет насильственно пробужден."
	},
		"CreativePowers": {
		"InfiniteItemSacrificeShortDescription": "Исследование предмета '' <item name> '' потратит его",
		"ConfirmInfiniteItemSacrifice": "Исследовать",
		"ItemWasJustUnlockedInfinitely": "Как только будет исследовано достаточно '' <item name> '', он станет бесконечным!",
		"InfiniteItemsCategoryClosed": "Открыть меню дублирования",
		"InfiniteItemsCategoryOpened": "Закрыть меню дублирования",
		"InfiniteItemsCategory": "Исследовать бесконечные предметы",

		"ResearchItemsCategoryClosed": "Открыть меню исследования",
		"ResearchItemsCategoryOpened": "Закрыть меню исследования",

		"InfinitePlacementRange_Disabled": "Нормальный диапазон размещения",
		"InfinitePlacementRange_Enabled": "Увеличенный диапазон размещения",

		"StopBiomeSpread_Disabled": "Распространение заражения включено",
		"StopBiomeSpread_Enabled": "Распространение заражения выключено",

		"DifficultySlider_Closed": "Открыть настройки сложности противника",
		"DifficultySlider_Opened": "Закрыть настройки сложности противника",

		"NPCSpawnRateSlider_Closed": "Открыть настройки частоты появления врагов",
		"NPCSpawnRateSlider_Opened": "Закрыть настройки частоты появления врагов",

		"PowersMenuOpen": "Закрыть меню силы",
		"PowersMenuClosed": "Открыть меню силы",
		"TimeCategoryClosed": "Открыть меню времени",
		"TimeCategoryOpened": "Закрыть меню времени",
		"TimeCategory": "Силы, связанные с контролем времени",
		"PersonalCategoryClosed": "Открыть меню персональной силы",
		"PersonalCategoryOpened": "Закрыть меню персональной силы",
		"PersonalCategory": "Ваши силы",
		"FreezeTime_Disabled": "Время идет",
		"FreezeTime_Enabled": "Время стоит",
		"FreezeTime_Description": "Остановка времени",
		"StartDayImmediately": "Меняет время на рассвет",
		"StartDayImmediately_Description": "Установлено время: 4:30 АМ",
		"StartNightImmediately": "Меняет время на закат",
		"StartNightImmediately_Description": "Установлено время: 7:30 РМ",
		"StartNoonImmediately": "Меняет время на полдень",
		"StartNoonImmediately_Description": "Установлено время: 12:00 РМ",
		"StartMidnightImmediately": "Меняет время на полночь",
		"StartMidnightImmediately_Description": "Установлено время: 12:00 АМ",
		"WeatherCategoryClosed": "Открыть меню погоды",
		"WeatherCategoryOpened": "Закрыть меню погоды",
		"WeatherCategory": "Силы контроля погоды",
		"StartRainImmediately": "Начать дождь",
		"StartRainImmediately_Description": "Вызывает дождь",
		"StopRainImmediately": "Остановить дождь",
		"StopRainImmediately_Description": "Останавливает дождь",
		"Godmode_Disabled": "Режим бога выключен",
		"Godmode_Enabled": "Режим бога включен",
		"Godmode_Description": "Вы становитесь неуязвимым",

		"ModifyWindDirectionAndStrength_Closed": "Открыть настройки ветра",
		"ModifyWindDirectionAndStrength_Opened": "Закрыть настройки ветра",

		"ModifyTimeRate_Closed": "Открыть настройки скорости течения времени",
		"ModifyTimeRate_Opened": "Закрыть настройки скорости течения времени",

		"ModifyRainPower_Opened": "Закрыть настройки управления дождем",
		"ModifyRainPower_Closed": "Открыть настройки управления дождем",

		"FreezeRainPower_Disabled": "Смена дождя включена",
		"FreezeRainPower_Enabled": "Смена дождя выключена",

		"FreezeWindDirectionAndStrength_Enabled": "Смена ветра выключена",
		"FreezeWindDirectionAndStrength_Disabled": "Смена ветра включена",

		"NPCSpawnRateSliderEnemySpawnsDisabled": "Выключено",

		"TabSearch": "Поиск: ",
		"TabBlocks": "Блоков",
		"TabWeapons": "Оружия",
		"TabArmor": "Брони",
		"TabAccessories": "Аксессуаров",
		"TabConsumables": "Расходников",
		"TabMisc": "Прочего",
		"TabMaterials": "Материалов",

		"WeatherMonsoon": "Муссон",
		"WeatherClearSky": "Чистое небо",
		"WeatherDrizzle": "Дождь (мелкий)",

		"WindWest": "Западный ветер",
		"WindNone": "Безветренно",
		"WindEast": "Восточный ветер",

		"ResearchButtonTooltip": "Полностью исследованные предметы могут быть скрафчены бесплатно.",

		"Sort_SortingID": "По ID",
		"Sort_PlacableObjects": "Размещаемые объекты",
		"Sort_Walls": "Стены",
		"Sort_Blocks": "Блоки",
		"Sort_Alphabetical": "Имя",
		"CantUsePowerBecauseOfNoPermissionFromServer": "У вас нет прав использовать эту силу."
	}

}